{"meta":{"title":"비올리 \"비공식\" 블로그","subtitle":"여성 가슴미용 뷰티","description":"비올리 \"비공식\" 블로그 - 여성 가슴미용 뷰티","author":"boli_admin","url":"https://boli.microhow.com"},"pages":[{"title":"","date":"2018-02-15T19:00:20.319Z","updated":"2018-02-05T09:01:22.000Z","comments":true,"path":"404.html","permalink":"https://boli.microhow.com/404.html","excerpt":"","text":"Oops! page not found!","raw":null,"content":null}],"posts":[{"title":"18.1월, 벨기에 생활 시작","slug":"181월-벨기에-생활-시작","date":"2018-02-21T15:00:00.000Z","updated":"2018-02-21T19:47:55.199Z","comments":true,"path":"2018/02/22/181월-벨기에-생활-시작/","link":"","permalink":"https://boli.microhow.com/2018/02/22/181월-벨기에-생활-시작/","excerpt":"\nㅣ 18.1월, 벨기에 생활 시작\n","text":"ㅣ 18.1월, 벨기에 생활 시작 루벤에 도착한 저녁, 아시안마켓에서 김치와 한국 라면들을 사서 집으로 왔다. 한가득 짐을 들고 버스를 기다리고 있자니, 한국 음식 먹겠다고 이러고 있는게 괜시리 짠했다. 오빠는 그동안 얼마나 혼자 외로웠을까 생각하니 더더욱 짠했고. 집에 오자마자 라면을 끓여먹고, 카르푸에 다녀와서 냉장고도 조금 채워넣었다 한번에 정리하고 쉬고 싶었지만 그러기엔 갖추어진게 너무 없어서 그냥 자기로 했다. 게다가 엎친데 덮친격이라고 코감기까지 찾아와 너무 힘들었다. 1년 사이에 몇번째 걸리는 코감기인지. 몸이 왜이렇게 약해진지 모르겠다. 다음날은 일찍 일어나 오빠가 만들어준 스크램블을 먹고, 오빠는 출근을 했다. 나는 감기 기운에 잠이 쏟아져 다시 잠을 잤고, 오빠가 점심시간에 맞춰 올 시간에 일어나 점심으로 샌드위치를 만들었다. 그리곤 까르푸보다 조금 더 먼 델하이즈에 가서 혼자 장을 보았는데 뭔가 어색했다. 무거운 짐을 들고 집으로 돌아오는 길에는 괜시리 우울했다. 날씨마저 우울했어. 유럽의 아름다움 따위는 눈에는 들어오지도 않았어. 이 모든게 나의 급한 마음때문이라는걸 안다. 천천히, 정말 천천히 마음먹고 행동해야 하는데. 너무 조급해하면 안되는데. 아파서 더 그랬을지도 모르겠다. 생강 무지무지 싫어하는데, 오빠가 감기 빨리 나아야 한다며 생각차도 만들어줬다. 정말 먹고 싶지 않았지만 오빠의 정성을 생각해서 오만상을 지으며 먹었지. 유럽은 아보카도가 저렴해서 좋다. 한국 이마트에서 아보카도 두개하려면 거진 만원이 하는데. 바질 페스토를 사려고 했는데 루꼴라 페스토가 보여 바로 사왔다. 좋아하는 루꼴라 페스토와 아보카도를 잔뜩 넣어 샌드위치를 만들었다. 베이컨도 얹고. 저녁은 오빠가 미고랭을 만들어줬다. 한국 사람들 라면 먹는 것처럼, 인도네시아 사람들이 즐겨먹는다는 미고랭. 오빠가 미고랭 만드는 동안 나는 와인을 준비! 친구들이 선물해준 캠핑용 와인잔이 여기서도 빛을 발한다. 미고랭에 넣을 새우와 관자. 저 관자는 어딜 넣어도 맛있고, 오빠가 좋아하는 건데 나도 그 맛에 반해 우리의 필수 재료가 되었다. 와인 안주가 필요할 것 같아 까망베르치즈와 와플도 준비했다. 마트에 가면 와플의 나라답게 와플이 종류별로 정말 많은데, 제일 와플같이 생긴 와플을 사왔다. 먹으면 담백하면서도 설탕이 씹히면서 달콤하다. 음..맛있다. 오빠의 해산물 미고랭. 정말 너무 맛있다. 일반 미고랭에 해산물까지 곁드니 너무너무 맛있다. 야채들도 냉동야채를 볶아서 넣은건데, 어떤 음식에 넣어도 맛있는 냉동식품이다. 다음날은 만두국을 했다. 한국에서부터 고이 모셔온 무장아찌와 같이 먹었다. 커텐도 달아야 하고 할게 참 많다. 여기는 깐마늘을 안판다. 마늘 잔뜩 사와서 한시간동안 마늘 까다가 마늘되는 줄 알았다.. 나중에 아시안마켓에서는 깐마늘을 팔길래 큰걸로 사와서 죄다 갈아버렸다. 집 앞 풍경 - 어느 날의 아침. 슬슬 정리하며 벽에 달력과 사진을 붙였다. 작년에 관미와 제주여행을 했었는데, 그 떄 관미가 선물해준 제주달력. 잊지 않고 고이 모셔와 여기에서 제주를 담았다. 그 옆에는 제주사진과 설악산 사진도 붙이고. 도착하고나서부터 대부분 날씨가 좋지 않았다. 비가 오거나, 눈이 오거나. 아주 가끔 해가 뜨기는 했다. 한국은 무진장 춥다고, 영하 18도 정도까지 내려간걸로 알고 있었는데 여긴 고작 -1도 임에도 불구하고 정말 너무너무 추웠다. 온돌이 아닌 라디에이터에 의존하려 하니 적응이 되질 않았다.. 그래서인지 코감기는 나을 생각도 하지 않았다. 오빠가 갈비찜 해준다고 해서 핏물 빼는 중. 잡내를 없애기 위해 커피찌꺼기를 넣었다. 저녁으로는 간단히 퓨전볶음밥. 양파, 베이컨, 만두소를 다져서 파와 함께 볶았다. 김치도 넣고 냉동야채를 넣고 고추장, 케찹으로 맛을 냈다. 뭔맛인지는 잘 모르겠는데 걍 먹을만 했던 듯. 오빠는 갈비찜 하는중! 한 일주일동안 먹었다지. 짜파게티가 생각나는 날엔 짜파게티. 아시안마켓에서 라면, 비빔면, 짜파게티를 많이 사왔다. 둥지냉면은 팔지 않는데 오빠가 독일인터넷마켓에서 잔뜩 사놓은게 남아있었다. 오빠가 없는 점심에는 이렇게 간단히 샌드위치를 해먹었다. 빨래하고 설거지하고 청소하고, 빨래를 개고나니 하루가 다 간다. 어짜피 맨날 한식 먹을 거 아니니, 이런 음식에도 익숙해져야지. 좋아하긴 하지만 맨날 먹던 음식은 아니니까. 바질 라비올리. 라비올리는 작년에 유럽캠핑 하면서 맛있게 먹었던 음식이다. 토마토, 버터, 베이컨, 마늘을 다져서 준비하고 토마토와 토르텔리를 끓는 물에 넣었고, 토마토는 데치자마자 꺼내서 껍질을 벗겨 으깨서 볼로제네 소스와 섞었다. 버터를 녹여 다진마늘과 베이컨을 넣어 볶은 다음 소스를 넣은 후 익힌 라비올리를 넣어 섞으면 된다. 짜잔. 뭐 한것도 없는데 너무 맛있잖아.. 저 접시는 중고마켓에서 사온건데 하나에 130원정도? 마음에 드는 접시 10개 고르면 1유로 였으니. 생활마켓 HEMA에 가서도 새 접시를 사고 스핏에서도 사왔는데 가격차이는 어마어마하지만 다를게 없다. 좋은거 사봤자 버리고 떠나야 하니, 앞으로도 비싼 돈 주고 접시 살 일은 없을 것 같다. 1월은 정신없이 흘러갔다. 28일에 루벤에 도착해서 4일간 먹은걸 보고 있으니 잘 먹은 것 같기도. (앞으로는 더 잘 먹지만) 2018년에 아줌마가 되어 이런 포스팅을 할 줄 누가 알았을까. Source from http://gra-f.tistory.com/125this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리","slug":"비올리","permalink":"https://boli.microhow.com/tags/비올리/"}]},{"title":"18년 1월 벨기에 생활 시작","slug":"18년-1월-벨기에-생활-시작","date":"2018-02-20T15:00:00.000Z","updated":"2018-02-23T20:29:24.285Z","comments":true,"path":"2018/02/21/18년-1월-벨기에-생활-시작/","link":"","permalink":"https://boli.microhow.com/2018/02/21/18년-1월-벨기에-생활-시작/","excerpt":"\nㅣ 18.1월, 벨기에 생활 시작\n","text":"ㅣ 18.1월, 벨기에 생활 시작 루벤에 도착한 저녁, 아시안마켓에서 김치와 한국 라면들을 사서 집으로 왔다. 한가득 짐을 들고 버스를 기다리고 있자니, 한국 음식 먹겠다고 이러고 있는게 괜시리 짠했다. 오빠는 그동안 얼마나 혼자 외로웠을까 생각하니 더더욱 짠했고. 집에 오자마자 라면을 끓여먹고, 카르푸에 다녀와서 냉장고도 조금 채워넣었다 한번에 정리하고 쉬고 싶었지만 그러기엔 갖추어진게 너무 없어서 그냥 자기로 했다. 게다가 엎친데 덮친격이라고 코감기까지 찾아와 너무 힘들었다. 1년 사이에 몇번째 걸리는 코감기인지. 몸이 왜이렇게 약해진지 모르겠다. 다음날은 일찍 일어나 오빠가 만들어준 스크램블을 먹고, 오빠는 출근을 했다. 나는 감기 기운에 잠이 쏟아져 다시 잠을 잤고, 오빠가 점심시간에 맞춰 올 시간에 일어나 점심으로 샌드위치를 만들었다. 그리곤 까르푸보다 조금 더 먼 델하이즈에 가서 혼자 장을 보았는데 뭔가 어색했다. 무거운 짐을 들고 집으로 돌아오는 길에는 괜시리 우울했다. 날씨마저 우울했어. 유럽의 아름다움 따위는 눈에는 들어오지도 않았어. 이 모든게 나의 급한 마음때문이라는걸 안다. 천천히, 정말 천천히 마음먹고 행동해야 하는데. 너무 조급해하면 안되는데. 아파서 더 그랬을지도 모르겠다. 생강 무지무지 싫어하는데, 오빠가 감기 빨리 나아야 한다며 생각차도 만들어줬다. 정말 먹고 싶지 않았지만 오빠의 정성을 생각해서 오만상을 지으며 먹었지. 유럽은 아보카도가 저렴해서 좋다. 한국 이마트에서 아보카도 두개하려면 거진 만원이 하는데. 바질 페스토를 사려고 했는데 루꼴라 페스토가 보여 바로 사왔다. 좋아하는 루꼴라 페스토와 아보카도를 잔뜩 넣어 샌드위치를 만들었다. 베이컨도 얹고. 저녁은 오빠가 미고랭을 만들어줬다. 한국 사람들 라면 먹는 것처럼, 인도네시아 사람들이 즐겨먹는다는 미고랭. 오빠가 미고랭 만드는 동안 나는 와인을 준비! 친구들이 선물해준 캠핑용 와인잔이 여기서도 빛을 발한다. 미고랭에 넣을 새우와 관자. 저 관자는 어딜 넣어도 맛있고, 오빠가 좋아하는 건데 나도 그 맛에 반해 우리의 필수 재료가 되었다. 와인 안주가 필요할 것 같아 까망베르치즈와 와플도 준비했다. 마트에 가면 와플의 나라답게 와플이 종류별로 정말 많은데, 제일 와플같이 생긴 와플을 사왔다. 먹으면 담백하면서도 설탕이 씹히면서 달콤하다. 음..맛있다. 오빠의 해산물 미고랭. 정말 너무 맛있다. 일반 미고랭에 해산물까지 곁드니 너무너무 맛있다. 야채들도 냉동야채를 볶아서 넣은건데, 어떤 음식에 넣어도 맛있는 냉동식품이다. 다음날은 만두국을 했다. 한국에서부터 고이 모셔온 무장아찌와 같이 먹었다. 커텐도 달아야 하고 할게 참 많다. 여기는 깐마늘을 안판다. 마늘 잔뜩 사와서 한시간동안 마늘 까다가 마늘되는 줄 알았다.. 나중에 아시안마켓에서는 깐마늘을 팔길래 큰걸로 사와서 죄다 갈아버렸다. 집 앞 풍경 - 어느 날의 아침. 슬슬 정리하며 벽에 달력과 사진을 붙였다. 작년에 관미와 제주여행을 했었는데, 그 떄 관미가 선물해준 제주달력. 잊지 않고 고이 모셔와 여기에서 제주를 담았다. 그 옆에는 제주사진과 설악산 사진도 붙이고. 도착하고나서부터 대부분 날씨가 좋지 않았다. 비가 오거나, 눈이 오거나. 아주 가끔 해가 뜨기는 했다. 한국은 무진장 춥다고, 영하 18도 정도까지 내려간걸로 알고 있었는데 여긴 고작 -1도 임에도 불구하고 정말 너무너무 추웠다. 온돌이 아닌 라디에이터에 의존하려 하니 적응이 되질 않았다.. 그래서인지 코감기는 나을 생각도 하지 않았다. 오빠가 갈비찜 해준다고 해서 핏물 빼는 중. 잡내를 없애기 위해 커피찌꺼기를 넣었다. 저녁으로는 간단히 퓨전볶음밥. 양파, 베이컨, 만두소를 다져서 파와 함께 볶았다. 김치도 넣고 냉동야채를 넣고 고추장, 케찹으로 맛을 냈다. 뭔맛인지는 잘 모르겠는데 걍 먹을만 했던 듯. 오빠는 갈비찜 하는중! 한 일주일동안 먹었다지. 짜파게티가 생각나는 날엔 짜파게티. 아시안마켓에서 라면, 비빔면, 짜파게티를 많이 사왔다. 둥지냉면은 팔지 않는데 오빠가 독일인터넷마켓에서 잔뜩 사놓은게 남아있었다. 오빠가 없는 점심에는 이렇게 간단히 샌드위치를 해먹었다. 빨래하고 설거지하고 청소하고, 빨래를 개고나니 하루가 다 간다. 어짜피 맨날 한식 먹을 거 아니니, 이런 음식에도 익숙해져야지. 좋아하긴 하지만 맨날 먹던 음식은 아니니까. 바질 라비올리. 라비올리는 작년에 유럽캠핑 하면서 맛있게 먹었던 음식이다. 토마토, 버터, 베이컨, 마늘을 다져서 준비하고 토마토와 토르텔리를 끓는 물에 넣었고, 토마토는 데치자마자 꺼내서 껍질을 벗겨 으깨서 볼로제네 소스와 섞었다. 버터를 녹여 다진마늘과 베이컨을 넣어 볶은 다음 소스를 넣은 후 익힌 라비올리를 넣어 섞으면 된다. 짜잔. 뭐 한것도 없는데 너무 맛있잖아.. 저 접시는 중고마켓에서 사온건데 하나에 130원정도? 마음에 드는 접시 10개 고르면 1유로 였으니. 생활마켓 HEMA에 가서도 새 접시를 사고 스핏에서도 사왔는데 가격차이는 어마어마하지만 다를게 없다. 좋은거 사봤자 버리고 떠나야 하니, 앞으로도 비싼 돈 주고 접시 살 일은 없을 것 같다. 1월은 정신없이 흘러갔다. 28일에 루벤에 도착해서 4일간 먹은걸 보고 있으니 잘 먹은 것 같기도. (앞으로는 더 잘 먹지만) 2018년에 아줌마가 되어 이런 포스팅을 할 줄 누가 알았을까. Source from http://gra-f.tistory.com/125this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리","slug":"비올리","permalink":"https://boli.microhow.com/tags/비올리/"}]},{"title":"비올리 출산 후 처진가슴 업Up 후기","slug":"비올리-출산-후-처진가슴-업Up-후기","date":"2018-01-24T15:00:00.000Z","updated":"2018-02-15T19:00:31.935Z","comments":true,"path":"2018/01/25/비올리-출산-후-처진가슴-업Up-후기/","link":"","permalink":"https://boli.microhow.com/2018/01/25/비올리-출산-후-처진가슴-업Up-후기/","excerpt":"\n출산후에 모유수유를 하다 보니 처진 가슴 때문에 한동안 우울해져 있었어요. 제 친구도 출산 후에 가슴이 너무 쳐저보여서 성형까지 고민하고 있다해서 깜짝 놀랐어요.\n","text":"출산후에 모유수유를 하다 보니 처진 가슴 때문에 한동안 우울해져 있었어요. 제 친구도 출산 후에 가슴이 너무 쳐저보여서 성형까지 고민하고 있다해서 깜짝 놀랐어요. 출산 후에 가슴 처짐현상은 임신 중에 급격하게 유선조직과 혈관이 늘어났다가 출산후 서서히 줄어들면서 늘어난 피부가 처져서 발생한다네요. 임신기간동안 10kg가까이 살이 쪄서 출산 후에 무리하게 다이어트를 했더니 가슴 처짐이 더 심해진 것 같았어요. 탄력도 많이 떨어진것 같고...ㅜㅜ 수술은 무섭고, 남편 맛사지는 아프기만하고, 크림은 효과가 없는 것 같아 실패를 거듭하던 끝에 '저주파 가슴관리기'가 있다해서 한번 자세히 알아봤어요. \" 비올리\"라는 저주파 마사지기인대 사람들 후기 읽어보니까 저와 같은 고민을 한 분들이 많이 사용하고 있더라구요. 한국/미국/일본 등에서 세계최초로 삼중자극 특허기술을 인정같은 마사지기라서 믿음이 가구요. 또 인체공학적인 디자인으로 생겨서 가슴에 오래 붙이고 있어도 불편함을 못느낄 정도로 편안해요. 무선으로 되있어서 선 때문에 거추장스러울 일이 없고 귀여운 무선리모컨까지 있어서 간편하게 조작할 수 있어요. 5가지 마사지 모드가 있는데 특히 이완모드로 했을 때 자극되는 부위를 차츰차츰 넓게하면서 맛사지 해줘서 가장 애용하고 있는 기능이예요. 이게 좋은 점이 크기가 작아서 가슴에 붙이고 잠깐 슈퍼마켓에 나가도 아무도 모른다는 거예요 ㅎㅎ나만아는 비밀이라는 느낌이 들어 요상한 쾌감이 느껴져요 (변태인가...ㅋㅋ) 모든 건강관리가 그렇듯 비올리로 맛사지만하는 것보다는 단백질이 풍부한 음식(닭가슴살, 생선, 우유, 지방 제거한 육류)을 충분히 섭취하고, 비타민B가 많은 음식(계란, 우유, 바나나, 깨 등)을 같이 먹어서 단백질 대사를 도와준다면 더욱더 건강한 가슴관리를 할 수 있어요. 아이를 낳고 기른다는 것은 여성만이 할 수 있는 고귀한 일이죠. 사랑스런 우리 아기를 위해서라면 내 한몸 바치는 것이야 문제가 아니라 생각하지만, 우리 엄마들도 여자잖아요. 저는 제 몸만큼은 스스로 가꿔서 나이들어도 예쁘다 얘기듣는 여자가 되고싶어요. 그래서 비올리를 선택했습니다. 지금은 너무 만족하고 있구요, 출산 전에 느꼈던 자신감도 되찾았습니다. 무료상담으로 알아보시고 업up된 가슴 되찾으세요.Source from http://longsmile.tistory.com/15this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리","slug":"비올리","permalink":"https://boli.microhow.com/tags/비올리/"}]},{"title":"하수도막힘 고압세척 하수구뚫는업체","slug":"하수도막힘-고압세척-하수구뚫는업체","date":"2018-01-17T15:00:00.000Z","updated":"2018-02-15T19:03:03.236Z","comments":true,"path":"2018/01/18/하수도막힘-고압세척-하수구뚫는업체/","link":"","permalink":"https://boli.microhow.com/2018/01/18/하수도막힘-고압세척-하수구뚫는업체/","excerpt":"\n하수도막힘 고압세척 하수구뚫는업체\n","text":"하수도막힘 고압세척 하수구뚫는업체 으라차차~!! 안녕하세요 오늘도 역시 하수구의 문제가 빗발칩니다. 고압세척만 두 번이나 진행하고 왔네요 고압세척 기 장비가 워낙에 고압으로 분사되 기 때문에 손이 좀 아프네요~ ㅎㅎ 반갑습니다. ^^ 저는 배관지킴이로 활동중인 권주 임이라고 합니다. 보통 막힌 배관의 하수구 고압세척의 서비스를 지원 드리고 있으며 고압세척 전문 담당 입니다. 요즘은 하수구뚫는 업체가 많아서 부르기는 쉽지만 확실하게 뚫어주는 곳은 찾기 힘든게 사실입 니다. 저희 배관114는 확실하게 문 제점을 파악하여 원인부터 해결까 지 확실하게 하다보니 예약을 하지 않으면 \"배관114\"의 서비스를 받지 못할 만큼 너무 바빠졌네요~ *^^* 모두 고객님의 성원 덕분에 지금의 이 자리까지 올수 있었던 것 같습니 다. 배관114 대표님께서는 항상 가 정집 공사의 경우 비용 부분은 모두 정찰제로 정해져 있어서 많은 분들 이 믿고 공사를 맡겨 주신답니다~! 비용을 정해둔 이유는 업체마다 공사 비용이 달라서 고객님들께 서 많이 어려워하시고 고압세척 이라는 공사 자체가 워낙에 비싼 공사입니다. 평균 70만원에서 많 게는 100만원이 넘는 곳도 많습 니다. 하지만 배관114에서는 가 정집의 경우에는 저렴한 금액에 고압세척 서비스를 지원합니다. 하수구뚫는업체 중에서 최고의 탑이 되고 싶은 마음입니다. 그 러기 위해서는 최고의 장비와 가격으로 고객님들께 찾아가야 한다고 생각합니다. 그리고 비용 보다도 확실하게 뚫는것이 제일 중요한 부분입니다. 대부분 뚫 고나서 다시 막혀서 저희 회사 를 많이 찾아주십니다. 처음부터 배관지킴이들을 불러주셨다면 좋 았을텐데요 돈이 이중으로 나가 는 고객님들을 보면 제가 다 속 상합니다. 이젠 걱정마세요~!! 그리고 집에서 생활하시다보면.. 유독 남에 집보다 싱크대나 배수 관이 잘 막히는 집들이 있습니다. 이런 집들은 딱 두가지만 확인하 세요! 첫번째는 자주 막히는 배관 의 구배와 두번째는 하수구에서 올라오는 냄세를 맡아보세요~!! 만약 배관의 구배(각도)가 좋지 않 으면 배관 설비 업체를 부르셔서 확 실하게 구배를 잡으면되고요 하수구 에서 음식물 썩은 냄새가 너무 심하 게 올라온다 싶으면 베이킹소다와 식초를 뜨거운 물에 섞어서 내려보 내주세요 많은 도움이 될겁니다~!! 이번에 다녀온 공사 현장의 배관 에는 음식물이나 다른 슬러지가 아닌 흙이 제일 많이 흘러들어가 서 배관을 꽉 막고 있었습니다. 기름때보다 음식물보다 해결하기 어려운 슬러지가 바로 토사입니다. 하지만! 배관지킴이들이 출동한 이상 절 대로 그냥 복귀하지 않습니다~! 어떠한 방법을 동원하여서라도 확실하게 막힌 하수구를 뚫어드 립니다. 하수도막힘 문제는 한번 에 해결이 불가합니다. 확실하게 고압세척으로 배관을 청소하고 난뒤에 아까 말씀드린 베이킹소 다 및 식초등과 같은 천연 제품을 주기적으로 부어주시면 아마도 고 압세척을 할일은 없을 겁니다. 그렇 다면 저희들은 어떻게 먹고살까요? 배관114의 서비스 영역은? 가정집의 경우에는 수도 및 보일러 배관청소와 하수구막힘 그리고 수압 문제를 확실하게 해결하여 있습니다. 또한, 산업체의 경우에는 열교환기 및 냉각 수 관련 기계와 배관등을 세척해드리 며 식품 공장이나 연구소등의 특수 설 비와 배관에 대한 CIP 약품세정을 진 행하고 있기 때문에 배관에 관련된 모 든 업무를 진행하고 있습니다. 대박~! 딱! 한가지만 말씀드립니다. 산업체와 가정집을 포함하여 배관에 관련된 문의사항이나 문제가 생겼을 경우 언제나 편하게 문의주세요~~!! 여러분이 있어서 배관지킴이들이 존 재할수 있습니다. 늘 감사합니다. ^^ ◐ 하수도막힘 공사 과정 ◑ ◐ 가정집 고압세척 ◑Source from http://rexg4.tistory.com/7this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 가격","slug":"비올리-가격","permalink":"https://boli.microhow.com/tags/비올리-가격/"}]},{"title":"대명리조트 노블리안회원권 실버골드로얄 가격과 혜택","slug":"대명리조트-노블리안회원권-실버골드로얄-가격과-혜택","date":"2017-11-09T15:00:00.000Z","updated":"2018-02-15T19:02:57.940Z","comments":true,"path":"2017/11/10/대명리조트-노블리안회원권-실버골드로얄-가격과-혜택/","link":"","permalink":"https://boli.microhow.com/2017/11/10/대명리조트-노블리안회원권-실버골드로얄-가격과-혜택/","excerpt":"\n대명리조트 노블리안으로 떠나는 겨울여행 가족여행\n","text":"대명리조트 노블리안으로 떠나는 겨울여행 가족여행 겨울을 재촉하는 가을비가 내리고 있네요. 바람도 세차게 불고 이 비가 그치면 가을 단풍도 끝이날까아쉽기만하네요. 이번 주말에는 가족들과 대명리조트 청송 주왕산에 들러 떠나가는 가을의 끝 자락을 감상해볼 까 합니다. 대명리조트도 겨울맞이를 위해 겨울성수기 접수를 시작했습니다. 대명리조트 노블리안회원권 겨울성수기 예약접수는 패밀리,스위트회원권과는 다르게 성수기 객실 예약률을 높이기 위해 노블리안회원권의 지분 지역을 우선 접수 받습니다. 아무래도 겨울 성수기 특성상 스키장이있는 소노펠리체와 소노빌리지에 예약률이 높을것으로 예상되지만 우선 지분 선배정 원칙때문에 성수기 객실 당첨확률은 높은 편이라고 할 수 있습니다. 대명리조트 노블리안 회원객실은 회원수가 상대적으로 많은 대명리조트 패밀리/스위트 회원권으로는 객실 예약이 할 수 없는 예약시스템 때문에 VIP회원권에 걸맞는 성수기 예약 당첨확률을 자랑합니다 제가 모시고있는 노블리안회원님중에 60代 초반인 회원님이 계신데 겨울시즌이 시작되면 소노펠리체에서 한달 가까이를 지내십니다. 부부 두분 모두 스키 매니아 이셔서 겨울에는 이 만한 운동이 없다고 거의 매일 스키를 타십니다. 혹시 다치시기라도 할가봐 걱정돼서 전화드리면 항상 걱정하지 말라시며 주말에 소노펠리체에서 만나 밥도 먹고 스키도 같이 타자며 항상 얼른 오라고 하시는 회원님이 계십니다. 그 마음이 항상 고마워 올 겨울 성수기에는 시즌권을 사서 보내드렸더니 너무 고마워하셔서 저 또한 기분이 좋은 하루였습니다. 요번 겨울에는 소노펠리체로 찾아뵙고 회원님께 스키 한 수 배워야겠습니다 . ^^ 다음주 월요일에 소노펠리체 CC에서 회원초청 골프대회가 있어 노블리안 회원님 2 팀을 초청해서 라운딩을 신청해 놓았는데 올해는 제가 초청한 회원님들께서 상복이 없으신지 , 실력이 없으신지 ^^ 수상자가 없으셨는데 이번에 참가하시는 회원님들은 스코어들이 짱짱 ^^ 하셔서 소노펠리체 CC 초청 마지막 행사에서 드디어 일을 한번 내실까요 ? ^^ 회원님과 동반 하시는 고객분이 1등하면 소노펠리체 노블리안회원권을 구입하신다고 큰 소리 치셨는데 1등 하셨으면 정말 ^^ 좋겠습니다 ~~ 대명리조트 노블리안회원권의 특징은 대형평수(40,50,60,95평)와 고급스러운 실내 인테리어 그리고 프라이 빗을 존중하는데 있습니다. 특히 노블리안회원만이 누릴 수 있는 골프혜택은 또 다른 노블리안 회원만의 자랑거리이기도하구요 . . . 앞으로 오픈예정인 대명리조트 진도,대명리조트 원산도, 대명리조트 남해의 노블리안 회원권은 소노빌리지 처럼 독립형 별장으로 운영될 예정이라 그 가치를 더 빛나게 할것으로 예상됩니다. 대명리조트회원님들께서 가장 사랑하시는 쏠비치삼척과 쏠비치 양양의 쏠비치 트윈스입니다. 그리스 산토리니풍의 쏠비치 삼척 ! 스페인 지중해풍의 쏠비치 양양 ! ●대명리조트 노블리안회원권의 종류● 대명리조트 노블리안 실버회원권(40평) 대명리조트 노블리안 골드회원권(50평) 대명리조트 노블리안 로알회원권(60평) 대명리조트 프레지덴셜회원권 (95평) ●대명리조트 노블리안회원권 가격● ●대명리조트 노블리안회원권의 혜택● ●대명리조트 노블리안회원권 문의● 겨울성수기를 앞두고 크리스마스,연말연시를 대명리조트 노블리안에서 보내기 위해 요즘 회원권 문의가 많아지고 있습니다. 노블리안회원권은 회원권 가격부터 평형,그리고 노블리안 신규혜택이 다양하여 회원권 구입시 꼭 회원권 담당자에게 정확한 상품안내와 상담이 중요합니다. 고객의 라이프 스타일에 맞추어 평형과 신규혜택을 선택하셔야 대명리조트 노블리안회원권 선택의 필수입니다. 언제든지 전화주시면 친절한 상담과 자세한분양안내자료를 우편으로 보내드리겠습니다. 대명리조트 분양영업본부(법인/개인) 고종복 팀장 T. 02-577-2244 H. 010-5457-9054 ​ www.dmlc.co.kr/kgbrg199 위사이트를 누르시면 대명리조트 홈페이지 분양관련 자세한정보를 확인해보실 수 있습니다 오후의 권태 태양은 한복판에 머물러있고 나른한 풍경 몇 조각이 좁은 창틈을 비집고 들어온다 하릴없이 뒹굴다 포착되 풍경이란 매양, 쓰다만 편지거나 미완성 수채화 같은것 반짝, 부풀어 누군가의 희망이 되어야 할 것들이 침묵으로 정지해버린 시간들 도대체 이 못쓰게 된 시간들을 얼마나 깔고 누워 지내온 것일까 기한초차 불분명한 의식들이 습관처럼 깊은 수렁으로 빠져들고 있었다. -박금숙, '오후의 권태' 공감 sns 신고 저작자표시Source from http://daemyunggo.tistory.com/1this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 가격","slug":"비올리-가격","permalink":"https://boli.microhow.com/tags/비올리-가격/"}]},{"title":"검은사막 하이델 방면 공헌도경험치 일일퀘스트","slug":"검은사막-하이델-방면-공헌도경험치-일일퀘스트","date":"2017-11-05T15:00:00.000Z","updated":"2018-02-15T19:04:50.965Z","comments":true,"path":"2017/11/06/검은사막-하이델-방면-공헌도경험치-일일퀘스트/","link":"","permalink":"https://boli.microhow.com/2017/11/06/검은사막-하이델-방면-공헌도경험치-일일퀘스트/","excerpt":"\nT956 T956 조회: 35,652 추천: 91 [기타] 목록 | 댓글( 48 ) 하이델 방면 공헌도경험치 일일퀘스트\n","text":"T956 T956 조회: 35,652 추천: 91 [기타] 목록 | 댓글( 48 ) 하이델 방면 공헌도경험치 일일퀘스트 1. 골치아픈 산양 - 하이델 길머리 관문 병사 옆의 산을 타서 산양을 죽이면 됩니다. 보상 : 공헌도경험치 50 , 기운 3회복, 소형 정신력, 체력 회복제 택1 10개씩 2. 바리케이드 보수하기 - 하이델 길머리 관문의 다른 병사 통나무 2개를 가져다 주면 됩니다.(직접 베지 않아도 됩니다.) 보상 : 공헌도경험치 80 , 기운 3 회복 3. ★ 목재 나르기 - 하이델 벌목장 인부 목재수레를 나르면 됩니다. 보상 : 기운 3회복, 지구력 경험치. 통나무 10개, 생명력 회복제 소형 중 택1 10개씩. 4. 끊어진 연 - 하이델 훈련장 쪽 성벽의 연 날리는 샤이족 꼬마 하이델 건물 곳곳의 지붕 위에 있는 끊어진 연을 찾으면 됩니다. 보상 : 기운 3회복, 공헌도경험치 50 . 농축곡물주스, 약초수 중 택1. 지식 [연 날리기] 획득. 5. 게으른 병사(친밀도 101) - 하이델 기술교관 크루혼 웜스베인 하이델 곳곳에 숨어있는 게으른 병사를 찾아 말을 걸면 됨. 게으른 병사는 하이델 황실제작 납품인 파스빈더 앞에 1명 있습니다. 아침 7시 45분 이후에 나타납니다. 보상 : 공헌도경험치 50 , 기운 3회복, 지식 [게으른 병사들] 획득. 농축 곡물 주스, 약초수 중 택1. 6. 도둑이 나타났다!(저녁 9시 20분이후에 도둑출현) - 계단 근처의 하이델 병사 기술교관 지붕 바로 위에 있는 도둑을 잡으면 됩니다. 보상 : 공헌도경험치 50 , 기운 3회복, 1시간 랜턴 7. 다양한 용도의 단풍나무(친밀도 31) - 하이델 가구상인 러비오스 단풍나무 원목 10개를 갖다주면 됩니다.(직접 베지 않아도 됩니다.) 보상 : 공헌도경험치 90 8. 성가신 토끼 - 러비오스 3번 위치의 벌목장에 많이 돌아다니는 토끼를 잡으면 됩니다. 보상 : 공헌도경험치 50 , 기운 3 회복. 농축곡물주스, 약초수 중 택1 3개씩. 9. 플라비아노의 지병(친밀도 31) - 러비오스 옆 재료상인 플라비아노 정령의 잎사귀를 1개 구해가면 됩니다. 보상 : 공헌도경험치 90 10. 라라의 새로운 도전 - 하이델 라라 붉은 나무 혹 1개를 가져다주면 되는데, 그냥 거래소에서 하나 사다주면 됩니다. 거래소 가격은 1개당 1300은화 정도였던것 같네요. 보상 : 공헌도경험치 90 , 농축곡물주스 11. 길 잃은 마움 - 하이델 동남쪽 다리의 샤이 마움 하이델의 '라라'에게 데려가면 됩니다. 보상 : 공헌도경험치 100 , 기운 3 회복 12. 길 잃은 위홀 - 하이델 서쪽으로 조금 가면 나오는 절벽 옆의 샤이 위홀 하이델의 '라라'에게 데려가면 됩니다. 보상 : 공헌도 경험치 100 , 기운 3 회복 13. 눈 가리고 아웅 - 하이델 서쪽 작은 목장 주민. 지도참고. 허수아비를 세우면 됩니다. 보상 : 공헌도경험치 10 , 기운 2회복, 농축곡물주스, 농축약초수, 닭고기, 달걀, 우유 중 택 1, 5개씩. 14. 눈에는 눈 이에는 이(눈 가리고 아웅 퀘스트를 완료해야만 나타납니다.) - 13번의 그 주민 화승총을 퀘스트 준 주민한테 빌려서 독수리를 죽이면 완료합니다. 보상 : 공헌도경험치 100 , 기운3 회복, 수렵 스킬 경험치 15. ★ 텅빈 창고 - 자라 린치 곡식자루를 바로 앞 창고 안 관리인에게 주면 됩니다. 보상 : 기운 3회복, 후추 양파 중 택1 10개씩 받음 16. 길 잃은 토야 - 붉은 곳에서 돌아다니는 샤이 토야 하이델의 '라라'에게 데려가면 됩니다. 보상 : 공헌도경험치 100 , 기운 3 회복. 맥주, 곡물수프, 생선튀김, 미트스튜 중 택1 * 참고로 11번, 12번, 16번은 '군인이 되고픈 안온' 선행 퀘스트인데, 군인이 되고픈 안온 퀘스트를 클리어해야 지식 세렌디아 인물이 다 채워집니다. * 공헌도경험치 말고 기운이나 지구력경험치 등 소소한 것을 올려주는 것도 일단은 넣었습니다. 공헌도 보상이 없는 건 ★ 표시 합니다. 제가 발견한 것만 쓴거라 부족합니다. 댓글로 알려주시면 차차 더 넣겠습니다. 잘못된 부분도 지적해 주세요. --- 1차수정 - 끊어진 연 추가, 순서에 맞게 재배열. 가독성을 위한 약간의 수정. 2차수정 - 도둑이 나타났다!, 플라비아노의 지병 추가. 목록 | 댓글( 48 ) 91 게시물 스크랩 신고하기 광고신고 T956 86% 경험치 286 베니 30 이니 10,422 가방1 명성치 191 제니 0 http://www.inven.co.kr/board/black/3584/14786 목록 글쓰기Source from http://bing-sang.tistory.com/94this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 가격","slug":"비올리-가격","permalink":"https://boli.microhow.com/tags/비올리-가격/"}]},{"title":"2017 바로크뮤직페스티벌 해설 음악회시리즈 2 '페스티벌...","slug":"2017-바로크뮤직페스티벌-해설-음악회시리즈-2-페스티벌","date":"2017-10-22T15:00:00.000Z","updated":"2018-02-15T19:00:35.511Z","comments":true,"path":"2017/10/23/2017-바로크뮤직페스티벌-해설-음악회시리즈-2-페스티벌/","link":"","permalink":"https://boli.microhow.com/2017/10/23/2017-바로크뮤직페스티벌-해설-음악회시리즈-2-페스티벌/","excerpt":"\n\n","text":"공연명 : 2017 바로크뮤직페스티벌 해설 음악회시리즈 2 '페스티벌 바로크 오케스트라' 장르 : 대전클래식 공연 날짜 : 2017년 11월 3일(금) 시간 : 14:00 장소 : 대전예술의전당 앙상블홀 티켓정보 : 전석 1만원 관람등급 : 8세 초등학생 이상 소요시간 : 80분 주최/기획 : 대전예술의전당, KBS대전방송총국, 대전예술기획 문의처 : 042-270-8333, 1544-1556 예매처 : 대전예술의전당, 아르스노바, 인터파크 2017 바로크 뮤직 페스티벌 Baroque Music Festival 세계의 바로크 음악을 대전에서 만나다.!! 올해로 제3회를 맞이하는 바로크뮤직페스티벌은 이라는 부제로 다양한 바로크 음악과 예술가들이 한자리에 모인다. 페스티벌의 음악감독인 하프시코디스트 조성연과 예술고문인 바이올리니스트 료 테라카도와 함께, 축제의 주최를 맡고 있는 KBS대전방송총국, 대전예술의전당, 대전예술기획이 바로크뮤직페스티벌의 가치를 위해 세계 각국의 예술가들이 함께 어우러지는 프로그램을 준비하였다. 바로크 뮤직 페스티벌은 역사적 가치, 음악적 가치, 새로운 연주자의 발굴, 그리고 미래적 가치라는 목표를 세우고 향후에 더욱 충실한 프로그램으로 거듭나기 위하여 노력을 기울이고 있다. 그 일환으로 이라는 부제가 달린 이번 페스티벌에 다국적인 예술가들이 모여 함께하는 프로그램과, 세계적인 하프시코디스트겸 오르가니스트인 ‘파비오 보니쪼니’가 이끄는 이태리 바로크 그룹 ‘라 리조난자'의 이태리 유명 오페라 아리아와 콘서트를 보여 줄 예정이다. 남미의 바로크 음악을 소개 시켜줄 바로크 기타리스트 ‘크리스티앙 쿠티아레즈’와 2015년 제1회 바로크뮤직페스티벌에서 일 가르델리노와 협연으로 뜨거운 주목을 받았던, 메조소프라노 ‘루치아나 만치니’가 다시 찾을 예정으로 대전의 팬들에게 좋은 선물이 될 것이다. 해설이 있는 음악회 2 페스티벌 바로크 오케스트라 바로크뮤직페스티벌을 위해 세계각지에서 온 연주자들이 이해하기 쉬운 프로그램으로 일반인 뿐만 아니라 청소년을 위해 해설과 함께 준비한 프로그램!! [프로그램소개] Canon in D Major / J. Pachelbel(1653-1706)캐논변주곡 / 파헬벨 Minuet from BWV Anh.114 / J. S. Bach(1685-1750) 중 미뉴에트 / 바흐 하프시코드 솔로_ 조성연 Goldberg Variations BWV 988 / J. S. Bach(1685-1750) 골드베르크 변주곡 작품988 / 바흐 하프시코드 솔로_ 조성연 Adagio from / J. S. Bach(1685-1750) 파르티타 g단조 중 아다지오, 작품1001 / 바흐 바이올린 솔로_ 료 테라카토 Gavotta and Giga from / A. Corelli(1653-1713) 바이올린 소나타 작품 5-10 중 가보트와 지가 / 코렐리 바이올린 솔로_ 료 테라카토 Love's Farewell / Tobias Hume(1579-1645) 사랑의 이별 / 토비야스 흄 비올라 다 감바 솔로_ 미네케 판 더 펠든 La Folia from / M. Marais(1656-1728) 비올리 다 감바 모음곡집 중 라 폴리아 / 마레 비올라 다 감바 솔로_ 미네케 판 더 펠든 SPAIN Gaspar Sanz (1640-1710) - 바로크 기타 솔로 바로크 기타 솔로_ 크리스티앙 구티에레즈 Jácaras Marizápalos Canarios Pasacalles Marionas Air from Orchestral Suite No.3, BWV 1068 / J. S. Bach(1685-1750) G선상의 아리아 작품1068 / 바흐 Green Sleeves / J. S. Bach(1685-1750) 그린 슬리브스 / 바흐 * 상기 프로그램은 연주단체의 사정에 의해 변경될 수 있습니다. [출연진소개] Baroque Violin_Ryo Terakado(료 테라카도) 도호 음악원, 헤이그 왕립 음악원 졸업 도쿄 필하모니 최연소 악장 역임 파리국립음악원 (CNSM de Paris) 교수 역임 [Denon], [Harmonia Mundi France], [Naïve], [Flora], [Accent, Etcetera], [Alpha], [Passacaille], [Ricercar], [BIS] 등 세계적 음반 회사와 레코딩 전세계 국제 페스티벌 및 주요 음악 홀 초청 연주 현) 헤이그 왕립 음악원, 브뤼셀 왕립 음악원, 일본 도호 음악원 교수, 세계 유수의 국제 콩클 심사위원 도쿄 바로크 앙상블, 아니마코르디 음악감독, 바흐 콜레기움 재팬, 일 가르델리노 바로크 앙상블 콘서트 마스터 Harpsichord_ 조성연(Sungyun Cho) 서울예고, 연세대 음대, 대학원 졸업, 헤이그 왕립 음악원 최초 하프시코드 분야 만점 및 전체수석 졸업 헤이그 왕립음악원 최고 연주자상(the best performer)수상 Twin cities early music summer course 및 concert series(미국, 미네소타) 유럽 전역과 남미, 일본, 한국 등의 주요 연주홀 및 페스티벌 초청 연주, 마스터 클래스 강사 벨기에 고음악 레이블 [Passacaille]와 레코딩 헤이그 왕립 음악원 [Jacques Ogg 클래스] 조교수 역임 현) 연세대학교 교수, 바로크페스티벌 음악감독, 도쿄 바로크 멤버, 일 가르델리노 바로크 앙상블 하프시코드 연주자, 아니마코르디 리더 Viola da gamba_ Mieneke van der Velden(비올라 다 감바_ 미네케 판 더 펠든) 헤이그 왕립 음악원 졸업 유럽 고음악 레이블 Channel, Ramee와 레코딩, 다수 Diapason상 수상 유럽 정상의 고음악 단체들과 협연 및 유럽의 유명 음악 페스티벌 초청연주 네덜란드 고음악 앙상블 'L'Armonia Sonora' 음악 감독 현) 헤이그 왕립 음악원, 암스테르담 음악원 교수 Baroque Guitar_ Cristian Gutierrez Cristian Gutierrez는 칠레의 가장 유명한 고음악 전문연주자 중 한사람으로 칠레 산티아고에서 태어났다. 그는 Conservatory of Music of the Faculty of Arts of the University of Chile에서 Ernesto Quezada를 사사했으며, 칠레에서 수여한 장학금으로 스페인으로 유학을 떠났다. Juan Carlos Rivera, Xavier Díaz-Latorre를 거쳐 헤이그국립음악원에서 요아킴 교수의 지도하에 음악 석사를 받았다. Cristian Gutierrez는 자신의 솔로 CD \"Cifras Selectas de Guitarra\"(Carpe Diem 레이블)를 포함하여 칠레, 스페인, 프랑스, ​​영국, 네덜란드, 포르투갈 등의 많은 국가에서 15곡을 녹음하기도 하였다. 수년간 Monica Huggett, Bruce Dickey, Gabriel Garrido, Manfredo Kraemer, Pedro Estevan, Charles Toet, Michael Chance 및 Ventura Rico와 같은 유명 연주자와 함께 연주하면서 솔로 및 다양한 그룹 멤버로서 뛰어난 음악작업을 해왔다. 유럽, 미국, 중동, 한국 등의 20 개국 이상에서 공연해왔으며, 트리오 La Pulsata의 음악감독으로, 칠레 산티아고의 Alberto Hurtado University의 교수로 재직하고 있다. 문화가 모이는 곳 \"대전공연전시\" http://www.gongjeon.kr/ 공감 sns 신고 저작자표시Source from http://gongjeon21.tistory.com/2208this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리","slug":"비올리","permalink":"https://boli.microhow.com/tags/비올리/"}]},{"title":"falling for fall 17.09.14 (목) 후기 ( 장문, 아무말 대잔치 주의 )","slug":"falling-for-fall-170914-목-후기--장문-아무말-대잔치-주의","date":"2017-09-24T15:00:00.000Z","updated":"2018-02-15T19:06:28.673Z","comments":true,"path":"2017/09/25/falling-for-fall-170914-목-후기--장문-아무말-대잔치-주의/","link":"","permalink":"https://boli.microhow.com/2017/09/25/falling-for-fall-170914-목-후기--장문-아무말-대잔치-주의/","excerpt":"후기를 이제야 공개로 올리는 건 다 써놓고 읽어보니 어케 할 수 없을만큼 아무말 대잔치였음. 너무 주관적이고 개인적인 사설들이 주저리 주저리. 부끄러워서 차마 공개를 할 수가 없었음. 그럼에도 내 블로그에 내가 헛소리를 한거니까... 후기라고 주저리주저리 해놨으니... 혹시라도 지나가던 어떤 한 사람이라도 공감 해주고 ' 뭔데 이렇게 사설이 길어' 하며 찾아서 들어 봐 줄 정신나간 그대가 있지 않을까 싶어 고민끝에 공개로 돌림.\n\n◎ 2017년 09월 14일 목요일","text":"후기를 이제야 공개로 올리는 건 다 써놓고 읽어보니 어케 할 수 없을만큼 아무말 대잔치였음. 너무 주관적이고 개인적인 사설들이 주저리 주저리. 부끄러워서 차마 공개를 할 수가 없었음. 그럼에도 내 블로그에 내가 헛소리를 한거니까... 후기라고 주저리주저리 해놨으니... 혹시라도 지나가던 어떤 한 사람이라도 공감 해주고 ' 뭔데 이렇게 사설이 길어' 하며 찾아서 들어 봐 줄 정신나간 그대가 있지 않을까 싶어 고민끝에 공개로 돌림. ◎ 2017년 09월 14일 목요일 ◎ PM 20:00 ( 공연시간 150분 ) ◎ 올림픽 공원 K-홀 ◎ 셋리스트 제공 : 네이버 이승환 공식 팬카페 #너의 기억 MY Story (1993 ), His Ballad l (2003) 흥겹게 편곡을 했으나 팬들이 경직되어 있어 미동도 하지 않았다고... ㅋㅋㅋㅋ 오랫만에 만난 가수님 너무 반갑고 목소리 너무 감미로워서 정신 놓고 있어서 그렇죠 뭐~ ㅋㅋㅋㅋ 낯설었다기 보다는 너무 좋으면 왜 아무말도 못하고 정지상태가 되잖아요. 사고기능이 마비되는거지. 이 곡은 his ballad 앨범에서의 편곡이 더 마음에 듬. 사실 가수님은 앨범을 내고도 공연을 할때마다 새롭게 편곡 하시는것을 게을리 하지 않아서 공연을 안가면 손해 보는 느낌을 지울 수가 없고, 새롭게 편곡 된 것이 너무 좋아서 계속 찾게 된다는거. 한번도 안 갈 수는 있어도 한번 간 공연 다시 안 갈 수 없게 만드는 능력. 언제나 노력 하시는 모습이 가수님을 음악으로 깔 수 없는 많은 이유 중 하나다. #화양연화 Fall To Fly 前 (2014) 바람결에 흩어지는 가느다란 너의 어깨와 세월 따라 두둥실 떠가는 흐린 새털구름처럼 하얗게 흩어져간다. / 숨턱까지 차오르는 같이 울고 웃고 뒹굴던 기억 세월위로 두둥실 떠가는 구겨진 종이배처럼 / 네가 너무나 작아서 한 조각 닿지 않고 붉게 물든 바다 다 타들어 간다. / 오늘도 달빛아래 눈부신 너와나 손을 잡던 반짝이던 나와나 입맞추던 잊지 못할 너와나. 가만히 눈을 감고 들으면 정말 구름위에 두둥실 떠있는 느낌이 드는 곡이라 내 자장가 리스트 중 한 곡. 가사가 너무나 이뻐서 가사가 너무 맘에 들어서 계속 듣다 보니 어느새 내 자장가가 되어버렸던. 이 곡을 들으면 행복하고 예쁜 꿈을 꿀 수 있을 것 같아서 '꽃' 다음 트랙으로 항상 화양연화가 나올 수 있도록 해놓고 잠을 청한다. 그래서 그런지 항상 라이브를 들을때도 자꾸만 눈을 감게되는 부작용이 ㅋㅋㅋㅋ 초 레어곡을 부르신다고 해서 화양연화는 생각을 안했었는데... 가수님도 이번 공연 중 그나마 유명한 곡 일거라고 언급 하실 정도로 정말 셋리중 가장 많이 알려진 곡이긴 했다. ㅋㅋㅋ 친구따라 온 친구는 제발 공지 좀 잘 읽어보고 오라며 핀잔을 주셨음. ㅋㅋㅋㅋ 가을을 만끽하자 가을에 푹빠지자라는 의미로 기획한 공연 falling for fall 답게( 알고 있었죠? 라고 물어보시는데 관객들이 순간 조~~~~용!!! 해서 \"몰랐구나?\" 하시는데 나 또 그 말투, 목소리에서 묻어나는 다정함에 심쿵해서 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ #푸른 아침 상념 Egg (2001) 바람이 날 일으켜 모든 잠든 세상 앞에 세우고 보라고 이 짙은 평화 잊을 수 있다고 웃네. / 모두 버리고 맨발로 걷고파 아침 잔디 위에 서투른 발걸음으로 가버린 줄 안 바람이 돌아와 얼굴 만져주면 갈라진 마음도 이슬 내린 풀잎처럼 살아있다는 걸 알게 될텐데./ 젖은 모래 위에 내 짐을 내려놓으며 부서져 버린 파도가 밀려와 쓰다듬어 주면 메마른 꿈에도 쏟아지는 햇살처럼 설레이는 아침이 다가올텐데 다시. 가수님이 좋아하는 곡 베스트 안에 드는 한 곡이라며 불러 주심. 푸른 아침 상념은 나도 너무 너무 좋아해서 예전 네이트 내 미니 홈페이지에 배경 음악이였고 폐쇄되기 전까지 한번도 바뀐적이 없다. 내 미니 홈피에 오는 사람들이 이 곡을 듣고 좀 더 여유롭고 편안하고 아늑함을 느꼈으면 하는 마음이였고, 그런 느낌에 최적화 된 노래랄까. 그리고 비 올때 꼭 듣는 곡 중 하나인데... 비 올때 눈을 감고 이 곡을 듣고 있으면 빗물에 젖은 잔디 냄새가 나는 것 같은 그 환상이 너무 좋다. 아무도 없는 초록 숲속에 바람과 호수와 나만 있는 것 같은 환상. 너무 너무 마음이 힘들때 이 곡을 듣고 있으면, 마음이 조금은 차분해지고 그 순간 만큼은 그 힘든 일이 아무것도 아니게 느껴지기도 함. #그늘 Hwantastic (2006) 가수님이 좋아하는 베스트 곡 중 또 한곡. '푸른 아침 상념' 도 그렇고 '그늘' 도 그렇고, 가수님이 좋아 하는 이 두 곡만 보아도 요즘 가수님이 좀 많이 상처받고 지쳐있고 쉬고 싶으신가부다 했다. 사실 이전에는 자신의 곡 중 어떤 곡이 제일 좋냐는 질문에 선뜻 말씀을 못하셨는데ㅠㅠ 혼자라고 느끼시는 걸까. 곁에는 아무도 없다는 생각에 쓸쓸 하신 걸까. 그런 생각들 때문에 울컥했다. 이때부터 좀 위험했어 나. 찬바람이 코끝을 스치는 여기 나 서있는 식어버린 자리. 나만을 쏙 뺀 채 훌렁 저만치 달아난 저 햇살과 눈부신 그대와 예도옛날부터 점쳐진 예언처럼 당신이 멀어지는 길을 끊을 수 없었네 / 그늘 밑의 나 아픈 표정도 눈물도 그저 까맣게 여겨줄 그대를 몰라야했어 세상은 하나도 나를 위해 변해갈 순 없다고 늘 혼자여야 해 다짐만 하다마는 그게 다 그대 때문이예요 정말 어느 곡도 허투루 만든 곡이 없기에 그런 노력이 있었기에 가능한 음악인으로서의 가수님의 지금의 위치. 절대 그 누구도 가수님을 음악으로 공연으로 폄하 할 수도 없고, 폄하해서도 안된다. 내가 이승환의 '빠'라서가 아니라 정말 안타까운건, 이런 음악들을 사람들이 모른다는거. 몰라주는게 안타까운것이 아니라 모른다는게... 그게 안타깝다. 나는... #엘비나 더클래식 마법의 성 (1994) 정말 완전 소중한 앨범. 근데 CD가 없어 ㅠㅠ 중학교때 산 테이프가 아직도 있는데 이제는 늘어날까 큰 맘 먹고 틀어보지 않으면 안 될 유물이 되어버렸... 왜 나중에라도 CD로 사둘 생각을 못했을까. 마법의 성에서 가수님의 '믿을 수 있나요' '자유~롭~게' 듣고 쓰러졌던 ㅋㅋㅋㅋㅋ 정말 날아 갈 수 있을 것 같았던...그때의 그 느낌이 생각 났다. 사실 앨비나를 부르실거라고 1도 생각 못하고 갔던지라 깜짝 선물을 받은 듯한 느낌. 찾아서 듣어 볼 생각을 전혀 못해서 이제는 전주를 듣고도 저게 무슨 노래인가 싶을 정도로 나도 모르게 잊혀진 노래였는데... 엘비나~ 그 부분에서 머리속이 '퐁'하고 깨끗해졌음. 어쩜 그럼?ㅋㅋㅋㅋ 그래서 한 이틀은 엘비나만 계속 듣고 있다보니 중학교때 운동회 날 햇빛이 너무 따갑고 지루하고, 지쳐서 이어폰을 귀에 꽂고 구석 그늘진 운동장 계단에 앉아 세운 무릎에 이마를 대고 더클래식 1집을 계속 들었던게 생각이 났다. (내 최대 우울한 시기였지. 아마 ㅋㅋㅋ ) #확인 Egg (2001) '확인'은 가수님이 초초 레어곡들을 하실 거라고 공지 하신 순간부터 생각났던 곡이다. 정말 라이브로 한번도 들어보지 못한 곡이고 가사가 정말 궁금했던. 가수님 곡 중 가사 내용이 이해가 안되는 곡이 딱 두개가 있는데 '그대가 그대를'이랑 '확인'이다. 들을때마다 마다 뭔가 막 마음이 아련하고 답답하고 먹먹한데 머리에서 정리가 안되는 그런 상황이랄까? 상대가 이별을 말하는데 왜 헤어지자 하는지 내가 뭘 잘 못 했는지 모르겠는 그런 느낌? 뭐랰ㅋㅋ 암튼 어케 표현을 못하겠음.하지만 이런 느낌으로 평생 이 곡을 들어도 좋겠다라는 생각이 듬. 가끔 자주 불러주셨으면 좋겠다. #사요나라 さよなら (오다 카즈마사) -가수님이 일본 공연전 한번 불러주셨는데 처음 듣는 곡이라 좋고 싫고가 없었고, 그때는 마냥 신기했음. 그리고는 원곡을 찾아 들었는데. 곡이 좋다라는 생각도 잘 모르겠고, 오다 카즈마사라는 분의 목소리가 현재 나이가 70이 넘었는데 젊었을때보다 더 좋아졌다며 칭찬하셨는데 그것도 알길이 없고 별로 알고 싶지 않았다. 근데 내가 이 곡에 치였다. 이전 부르실때는 목 상태가 안좋으시기도 했지만, 왠지 이번에 부르실때는 전해져 오는 느낌이 좀 달라졌다고 해야 할까. 가수님 이 노래 부르시는데 첫 소절부터 이상하게 너무 좋았고, '사요나라↗ 사요나라↗ 사요나라↗' 부분에서는 마음이 '콕' ' 콕' ' 콕' 했다. 하지만 앞으로도 오다 카즈마사가 부른 원곡은 못 들을 것 같음. 나에게 이 곡은 오로지 가수님 버전으로만 담아 두게 될것 같다. 앞으로 우리끼리 레어곡 공연에서 자주 불러 주셨으면. 일본 공연을 위해 추천해 준 일본곡들 중 오다카즈마사씨의 노래만 좋았고, 다른 곡들은 다 꼬졌다며 ㅋㅋㅋㅋㅋ 그리고 일본 공연때 이 노래를 부르시는데 중간 간주때 일본분이 '아리가또~'라고 크게 소리치셨다몈ㅋㅋㅋㅋ 정말 고마웠나부다. 일본 사람들 어지간해서는 가수가 노래하는 중간에 (간주라고 해도) 방해될까 큰소리도 안내고 숨 죽여 감상하던데... (일본팬들 많이 생겼음 좋겠다. 가수님 중국 진출은 생각 없으신가?? ) #the more we try (케니 로긴스) - 가수님이 어렸을때 가장 많이 따라 부르셨다던 케니 로긴스. 그래서 창법에도 영향을 준것이 아닐까 생각 하신다고... 가끔 가수님 어렸을적 말씀 해주시는거 넘 좋음 ㅎㅎㅎ 황인영의 영팝스에서 띄웠다고 하는 노래. 황인영의 영팝스는 모르겠지만, 어디서 들어 본 적이 있는지 멜로디는 익숙했다. 이게 이렇게까지 달달하게 부를 일이냐며~ 남의 노래도 본인 노래인양 만들어 버리시는 내 가수님 ㅠㅠ 이후 원곡을 들어 보기는 했으나 역시 원곡을 듣고 가수님 곡을 들었음 모를까 가수님이 부른 the more we try 를 듣고 원곡을 못 듣겠음. 내가 음악 편식 하는거 가수님 책임도 있다고 봄 ㅋㅋㅋㅋㅋ #across the universe (비틀즈) 전혀 비틀즈의 음악을 듣지 않다가 최근 듣기 시작했다며 선곡하신 곡. 계속 반복되는 Nothing's gonna change my world (나의 세계를 바꿀수는 없어요)를 마지막에 관객석에 마이크를 돌리시며 부르게 했는데... 이 곡을 들으면서 가수님 '자신만의 세계관은 참 확실하고, 옳다고 생각되어 지는 일에 주저함이 없을 것이고, 그걸 바꿀 생각은 1도 없으시구나' 생각했음. 그러니 숙이느니 부러지겠다 하신거겠지. 너무 멀리 간 생각일 수 있지만 선곡 하시면서도 이런 저런 생각을 하면서 선곡 하신게 아닐까 나름 근거없는 추측을 해봤음. 가수님 라이브 들으면서라도 내 생각을 좀 멈추고 싶은데 왜 나는 이렇게 근거없는 쓸데없는 생각을 멈추지 못하는걸까. #more than words (익스트림) 이 곡은 밴드 멤버들이 다 무대 앞으로 나와 가수님 옆에 서서 같이 부름. 나는 근후님이 그렇게 노래를 잘 부르는지 몰랐음. 밴드들이 노래를 부르는 걸 본게 기껏 '세월이 가면'을 부를때 정도라 그때는 근후님 노래가 귀에 안들어 왔었나 이번에 진짜 놀랐음. 그런데 그게 다가 아니였던게 함정. 상욱님 결코 잊혀지지 않는 그 맑은 소리 포인트. 무방비 상태로 당해서 노래 듣다 빵터져서 계속 웃지 않으려 엄청 고생했음. 어떻게 그렇게 '퐁' '퐁' 두번이나 흔들림없이 맑게 소리를 낼수가 있는지. #시련은 끝난다 Karma(2004) 한없이 나약하고 부끄러운 물음이겠지만 멈추고 싶어요. 여기서 이 시련이 끝나면 영원한 내 사랑을 약속해 줄 수가 있나요. 모든 걸 용서하고 모든 걸 참아내면 그 사람 내 곁에서 떠나지 않나요 / 모든 걸 용서하고 모든 걸 참아내면 그 사람 내 곁에서 떠나지 않나요. 미안하고 또 미안한 마음이죠 잠시라도 나, 의심 있는 날 봤으니... 정말 듣고 싶었던 곡. 가수님 곡 중 일부러 잘 듣지 않는 유일한 곡인데, 정말 라이브로는 꼭 듣고 싶었던 곡이다. 조금 모순일 수는 있는데 듣다 보면 개인적으로 생각하기 싫은 일들을 생각나게 하는 곡이다. 맞은놈은 다리 뻗고 자도 때린놈은 다리뻗고 못잔다고 했던가. 나도 상처 받았는데 내가 먼저였다는 이유로 결국 상처 준 꼴이 되어 버려서. 나도 아프고 억울한데 아프고 억울하다 말 한마디 못하고 모든걸 뒤집어 썼던 상황들... 엄청 오래되었는데도 나는 아직까지 누구에게 하소연도 못하고 있고, 아직도 그때 내 상황이 계속 짜증나고, 미안한데 또 안 미안하고 원망스러운 마음만이 남아 나를 괴롭힌다. 잊고 평범하게 잘 살다가도 불쑥불쑥 생각나 나조차도 나를 탓하게 되는 일이 이 노래만 들으면 이상하게 생각이나서 힘들었음. 근데 가수님이 라이브로 불러 주시면 역으로 조금은 위로를 받을 수 있을 것 같았다. 그래서 혹시나 불러주시지 않을까 기대를 했지만, 셋리를 미리 안보려 노력하고 갔던터라 1도 정보가 없는 상태에서 너무 놀란 마음에 더해 토닥토닥 거려주시는 것 같아 왈칵 눈물이 쏟아졌다. 공연장에서 그렇게 운건 빠데이7 이후로 두번째인 것 같음. 혹시라도 옆 사람에게 피해갈까 입틀어막고 훌쩍훌쩍 거리지 않으려 엄청 노력했는데 옆 사람도 같이 울고 있었...ㅠㅠ 이후로도 이 곡을 무심히 들을 수 있을지는 아직 모르겠음. 아직 시도를 안해봤다. 하지만, 가수님에게 위로받은 느낌만으로 이 곡을 편하게 들을 수 있었음 좋겠음. 가수님의 시련도 빨리 끝나길 마음으로 하루에 한번은 빌어야겠다. 누군가 빌어주지 않아도 가수님이 행복해지는 날이 올때까지. 온 마음으로 빌면 그런 날이 언젠가는 오겠지. #남편 Hwantastic (2006) 자꾸만 당신이 울어서 달래줄 누군가를 보내달라고 빌었는데 / 원망도 참았죠 미움도 참았죠 나 이렇게 떠나와도 날 탓하지 않더군요 이제 그 원망도 이제 그 미움도 내가 모두 가져가요/ 터진 눈물 수습 중이였는데 이 가사에 또 터졌다. 이 곡까지 정신 없이 울다 수습하느라 사실 가수님 목소리 무대의 이미지가 기억나지 않는다. 나에게 이 곡은 사실 들어도 별로 감흥이 없었던 곡 중 하나인데.. ( 남편이 없어서 그런가 ㅎㅎ ) 내가 다른 노래도 아니고 남편을 듣고 터질 줄... '시련은 끝난다' 영향이 어느정도 있겠지만, 다시 곱씹어 들으니 세상 이쁘고 이쁜 노래였음. 사별이라는 어찌해 볼 수 도 없는 이별에 홀로 남은 아내를 위한 남편의 아프고 이쁜 사랑 노래. #아무말도 His Ballad ll (2003), 3+3 (2015) 고개 들어요 눈물이 보여요 나도 언젠가 그랬죠 지금의 그대의 슬픈 시간도 때로는 필요한 거죠 고개 들어요 하늘이 보여요 그대 언젠가 변해가죠 그때엔 나에게 슬픈 기억 없던 사람 같아 보여도 아무말도 하지 않겠어요 아무말도 바라지 않겠어요 내가 지금의 그 눈물 언제나 기억할테니까 / 이젠 버려도 아쉽지 않아요 그대의 슬픈 이야기 내게 다 말했으니 그대 돌아올 수 없는 길 떠나도 좋아요 한마디 말도 않겠어요 단 한마디 말도 않겠어요/ 계절이 지나고 다른 슬픔이 찾아올 때 지금 이 시간 그대 가슴속에 머무러 있다면 더 이상 버틸 수 없으니 내게 맡겨요 / 모두 다 버리고 떠나요 한마디 말도 않겠어요 떠올리지 않게 지금의 그 뜨거운 눈물 단지 나만 기억할테니까 / 한마디 말도 않겠어요 그대 모르게 말도 않겠어요 아파하는 그대의 그 얼룰진 얼굴 언제나 기억할테니까 내게 맡겨줘요 이 곡은 내가 제일 좋아하는 곡 베스트 중 하나. 너무 너무 힘들고 지치고, 길이 보이지 않는데 누구에게도 내 이런 상황, 심정을 말 할 수 없는 아니, 말하고 싶지 않은 순간. 아무도 내 아픔을 이해 할 수 없을건데. 분명 아무도 내 마음을 다 알지 못할것이 분명한데도 어렵게 건냈을 그 '힘내' 라는 말이 위로도 안되고 허무하게 느껴져 '결국 혼자이구나' 라는 생각에 쓸쓸한 마음 주체를 못해 한없이 밑으로 밑으로 구덩이를 파고 들어가는 기분이 들때... 끝날것 같지 않던 내 불행이 ' 조금만 견뎌내면 벗어날 수 있겠지' 라며 어둠 속 터널을 지나 빛이 보일 그 순간을 바라게 했던 곡. 그저 아무말 없이 손을 꼭 잡아 주는데 그게 참 눈물나게 고마운... 그런 곡이다. 아주 작정하시고 선곡 하셨구나 싶었음. 가을에 푹 빠지고 뭐고, 완전 가수님께 지친 맘 위로 받으로 왔나 싶었음. #그들이 사랑하기까지 His Ballad (1999), 무적전설 LIVE (1999), His Ballad l (2003) 얼마만에 라이브로 들어보는 곡인지. 정말 오랜만에 불러주셔서 그렇지 이 곡이 레어곡인지는 잘 모르겠음. 나름 가수님 곡 중 유명한 곡 아닌가? ( 나만 그렇게 생각하나? ) 들을때마다 풋풋하고 수줍은 첫사랑 고백 쏭~ 엄청 소심한 남자와 엄청 소심한 여자가 서로의 마음을 모르고 삽질하다 결국 어렵게 어렵게 서로에게 꺼내는 고백 쏭~ 첫 눈오는 밤 가로등 불빛이 연하게 비추는 골목에서 두손 꼭 잡은 남녀의 모습이 그려지는 이쁜 곡임. #삼촌 장가가요 Egg (2001) 라이브로는 처음으로 불러주시는 곡 또 하나. 정말 Egg 앨범은 정말 다양한 곡이 많은 알찬 앨범인데... 내가 정말 좋아 하는 ' 꽃 ' 도 egg에 들어 있고 에그로봇도 정말 계속 계속 보고 싶구. 저 노래 가사가 지금 딱 내 상황, 심정임. ㅋㅋㅋㅋㅋㅋㅋㅋ 저 노래 들을 때만 해도 내가 이 노래 가사를 이렇게 격하게 공감할 줄 몰랐음. ㅠㅠ;; 곡 중간에 본인도 안가고 싶은게 아니구 여자를 소개 시켜주는 사람이 없다. 주선자가 소개상대가 가수님이라고 하면 다들 주선자를 욕했다 주석 달아 주셨는데 진짜 관객석에서 현실 탄식 나왔음. 아니 우리 가수님이 어때서. 배부른 소리 하고 있네. 흥 칫 뽕!!! 이다. '됐다!!! 그래라' 도대체 주선자들은 우리 가수님을 뭘로 보고 그런 여자들을 소개 시켜줄라구. 주선자들이 잘못 했다. 200% !!!! 곡 부르시기전에 다들 가수님 여자 만나기 위해 방송 하시는거다 이런식으로 말씀하셨는데 객석에서 ' 화이팅 !! ' 나왔다. 가수님의 사랑을 위해 화이팅 해주는 멋진 팬들... 가수, 팬 다 참 멋지다. # 나 잡아봐라 Egg (2001) 이 곡은 자기 혹시 내게 그거 숨겼지 알아 이미 다 알아 내가 눈치 하난 꽤 빠르지 허긴 못하는 게 뭐 있겠어. 이고 시작부분 가수님 목소리가 넘 간지럽다. ㅋㅋㅋㅋㅋㅋ 참 귀엽기도 하고 사실 넘 간지러운 곡이라 앨범 버전으로는 잘 안듣는다. 몰라 나도 모르게 부끄러워져서 트랙을 그냥 넘겨버림 ㅋㅋㅋ 왴ㅋㅋ 나도 몰라몰라 ㅋㅋ 하지만 라이브는 그런 느낌은 전혀 없이 경쾌하고 그냥 마냥 귀엽기만 했음. 랩부분은 아직도 무슨 소리인지 잘 모르겠지만, 별로 알려고도 하지 않았지만, 대충은 감이 오니까 넘기자~ 신나면 됐지 뭐!!! 앞에 드팩민 신나서 가끔 무슨 묻지마 관광버스 탄 것 처럼 추임새를 넣어서 살짝 당황스럽고 그게 살짝쿵 부끄러웠음 ㅋㅋㅋㅋ 그치만 신나면 됐지 뭐ㅎㅎㅎㅎ 정말 나 잡아봐라 하며 달려가고 싶은 듯이 신나 하시더라. 덕분에 나도 그게 웃기기도 하고 귀엽기도 하고 기분이 좋아졌음. '너에게만 반응해' 에서 다들 얼쑤얼쑤 하면서 손을 들고 뛰면서 다 같이 신나하던 모습을 보는 것 같았음. 나는 그렇게 신나하는 드팩민들 보는게 너무 좋음.이런 드팩민들이랑 오래오래 늙지말고 이 마음 그대로 함께했음 좋겠음. #Star wars Fall To Fly 前 (2014) 같은 언어에도 전혀 다른 해석과 공감차이 영원한 평행선 휴전은 헛수고 남자 여자 절대 안 바뀌어 지금 내게 화낸거야 그럴리 있니 뭐가 맨날 미안한데 맨날 미안해 평화유지 협상시도 화만 돋궈 번번이 oh it's war / 사실 난 잘못한 게 없는 것 같은데 왜 나는 늘 잘못한 것만 같지 묘해 \"아니 잘못 한게 없는데 왜 늘 잘못한 것 같은 느낌이 드는건데? 잘 못했으니까 잘 못한 것 같은 느낌이 드는거지. 잘 못 안했다는 얼굴을 하고 잘 못했다고 하니까 뭘 잘 못 했냐고 물어보는거고 딱 봐도 나 잘 못한거 없어 하는 얼굴인데 당장 이 순간만 어케 넘어가 보자 식으로 입으로만 미안하다고 하니까 다그치는거 아녀\" 라며 혼자 열받았던 곡. ㅋㅋㅋㅋㅋㅋ 이런 현실공감 노래 넘 좋음. 공연장에서 이 곡 부를때 주거니 받거니 은근 잼남. ㅋㅋㅋ 딱 코러스 부분 외우고 가서 가수님과 주거니 받거니 하다보면 은근 스트레스 풀림. ㅋㅋㅋㅋ 진짜로 남친한테 저렇게 못하는 여자들도 얼마나 많은데... #만추晩秋 Egg (2001) 고운 첫사랑 떠올리다가 문득 찾아 나선 그 곳 어디에도 그때 우리 다마 두지 않아 변해들가네 잡을 수 없이 너무 빨리들 가네 고운 그녀 그랬듯이 기다리지 않아 조금만 더디 가오 날 기다려 데려 가오 추억까지 함께 가오 미련은 버려 두오 거치른 세상살이에 짐이 될테니 친구여 고마운 나의 친구여 지친 인생의 가운데 니가 있어 그 무엇에도 나는 부끄럽지 않구나 /사랑아 못 이룬 나의 사랑아 행여 그날이 그리워도 슬퍼마라 울고 있다면 나는 참을 수가 없구나 이제부터가 본격적인 가을에 빠지자~ 가수님 곡중에 '가을' 하면 떠오르는 대표적인 두곡 불러주심. 만추는 가수님이 30대때 만드신 곡임. 근데 이 곡을 들어보면 지금의 가수님 나이에 만들었을 법한 곡임. 어떻게 30대때 이런 감성이 나오지? 정말 파면 팔수록 빠지는 개미지옥 같은 내 가수님. 이 곡을 부르시다 가수님도 가을에 빠지신것 같다는 느낌을 받음. 마지막 친구여 고마운 나의 친구여를 같이 부를때는 정말 따뜻해졌음. 꼭 가수님과 우리들 고마운 친구처럼 서로가 있어 지친 인생의 가운데 그 무엇에도 부끄럽지 않았다 말해주는 것 같았음. #가을 흔적 B.C 603 (1989 ), His Ballad ll (2003) 여윈 가지 겨울 모퉁이에 바람만 불고 거리에 뒹군 가을끝에 흔적만 비트 남아있네 어색한 미소만 지으며 고개 숙인 너에게 무어라 말하지 못한 내가 그리 초라해 보였어. / 제발 떠나지 말아 그 누구의 잘 못도 아닌데 이젠 말할수 있는데 지나온 시간들의 슬픔도 #마지막 인사 Karma(2004), 반란 Live (2005) 먼 훗날 우리 우연히 마주친대도 아름다운 마지막을 품게 해주었던 그녀의 또 나의 미안해 옅은 떨림 기억하며 반가웁게요 그녀가 날 떠나는 이유 물어 보지 않을겁니다. / 밥 꼭 잘챙겨서 먹고 내 생각 가끔해 마지막 인사로는 너무 아니게 보이겠지만, 머리속이 하얘져서 다른 말은 떠오르지 않네요 / 그래도 난 그녀가 여기에 그냥 있음 합니다. 그냥 있음 좋겠습니다. 내가 젤로 좋아하는 곡 베스트 중 또 하나. 마지막 인사는 들을 때마다 그 떨림이 전해져 오는것 같아 항상 긴장하며 듣는 곡이다. 뭔가 나도 모르게 몸에 힘을 주고 듣게 되는... 헤어지는 마당에 밥 꼭 챙겨서 먹고 내 생각 가끔하라니.... 마지막 인사로는 진짜 너무 아니지만, 또 마지막 인사로 그 떨림을 온전히 전해주는 것도 저 말인것 같아서 나는 그게 넘 마음이 아프다. 근데 가끔 가수님 보면 밥 엄청 챙기심. '그대가 그대를' 오래 오래 살아서 맛나는거 먹자하고 '지구와 달과 나' 에서도 맛있는 거 먹고 좋은데 가자하고 후배들 끼니도 엄청 챙기고, 야밤에 '자니?'하며 팬들 야식 챙겨먹게 부추기고, 가수님 애정의 척도는 밥 챙겨주는거 보면 알수 있을 것 같기도 하고 ㅋㅋㅋㅋㅋ팬들도 가수님한테 사랑 받고 있나부다. ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ 앵콜) #돈의 신 돈의 신 (2017) 라이브로 들었는데 CD씹어 드셨나. 아니 CD 보다도 더 잘 부르심. 뭐 예상 안한건 아니지만, 이번이 처음이라 어찌 할 줄 몰라 다들 쭈뼛쭈뼛이였고, 이번은 가이드 같은 느낌이였지만, 몇 번만 더 같이 해보면 연공때는 확실히 잘 놀 수 있을것 같다. 신나게.... 이곡에 드팩민들이 할 수 있는 이벵이 뭐가 있을까. 이벵 했음 좋겠는데... 가수님이 더 멋지게 준비하실려나? 드팩머니 다시 보게 되는건가? 가수님 곡 중 길이 길이 남을... ' 이승환 = 돈의 신' 이 될 것 같은 각이다. 당장 곡이 많이 알려지지 않았다고 조급해하지 말자. 충분히 좋은 고퀄 노래이고 지금은 MB노래이지만, 그 양반 감방 쳐넣어지면, 이 곡은 다시 없을 돈의 노예들을 위한 대표곡이 될테니까. MB하나 저격하는 곡으로는 너무 아까움. MB 따위가 가지기에는 너무 좋은 노래얌 ㅠㅠ 세상 모든 MB따위들을 저격하는 노래가 되어야지. 멘트 - (생각나는대로 일단, 기억조작 된 것 같은 내용은 그냥 삭제 해버림. ) ☞ 부랴부랴 만든 공연, 몸편하고 마음 편한 공연. 28년만에 처음인것 같다고 하심. (너무 좋은거 아님꽈??) 그래도 첫공때는 분위기가 너무 냉냉을 하였다고...참. 팬이 가수상대로 낯가리고 가수가 팬들 앞에서 낯가리고 28년 지기들 맞나요? 넘 웃곀ㅋㅋㅋㅋㅋㅋ두 정권 블랙리스트에 들어가지 못했다고... 결국 혼자서만 난리친것 같다고 민망한 상황이 연출되고 있다고 하셨는데... 빵터졌음. 다시는 그런 리스트는 없어야 하니 가수님은 어쨌든 영고임. ㅠㅠ ☞ 10월 14일 차카게 살자로 컴백을 하려 했지만, 소개팅 주선자들의 잠적으로 돈의 신 작업만을 너무 열심히 해서 쓸데없는 고퀄이 나왔으나 사람들이 외면해서 정말 분하다 웃으며 말씀하셔서 같이 웃기는 했으나 이게 웃을 일이 아닌데 사실. ☞ 스위스 그거 알아보시는다는 말은... '한 마디 말도 않겠어요. 단 한마디 말도 않겠어요' 정말 그건 내옆에 가수님 있었으면 등짝 스매싱 날렸음. 진짜... 화났음. 실언이라 생각 하겠음. ☞ 사이버친일파 - 던져놓고 어리둥절 하는 팬들을 방치. 가수님이 지어낸 말이라고 모를거라고 또 방치. 뭔소리인지 확실히 모르겠지만, 대충 짐작이 감. ㅋㅋㅋㅋ ☞ 목상태 말씀하시면서 최근까지 목이 다 낫지 않았고 답답함을 느끼신다고 하셨는데... 가수님이 목 상태가 완전히 나아지지 않으셨을지는 몰라도 이렇게 목 상태가 안좋으셨던 적이 없어서 심적으로 부담이 크셔서 더 답답함을 느끼시는 건 아닐까 라는 생각을 해봤음. 그래도 건강해진 가수님 보니 넘 좋아서 ㅠㅠ 아프지 마욤. ☞ Star wars가 끝나고 순식간에 바로 앉아 버리는 팬들을 보고 황당해 하심. 네이버 검색 조작을 안 했을수도 있겠다라고 생각이 되어 진다면서...막 검색을 하다가 3분 뒤에 검색을 약속이라도 한듯이 그만뒀을 수도 있겠다 하심. ☞ 이 티켓을 인팍에서 판매를 한줄 알고 평점을 잘 남겨달라고 했는데, 하나 티켓에서 판매를 했다면서 안 남겨줘도 된다 하심 ㅎㅎㅎㅎ 우리 가수님 평점 9.8 이하로 내려간적 없다며 뿌듯해 하심. 근데 그 후한 평점을 주는 인팍에서 5.8?? 평점을 받은 그 분은 뉘신지... 안 궁금하다. 가수님 9.8 이하로 받는 공연은 안만들겠다 하심. 그 말에 한줌의 의심이 없음. ☞ 잠실 주경기장 공연 하실때 말씀 하시면서 다시 4만명만 관객들이 모여 준다면 이것저것 수입의 거의 대부분을 공연을 위해 쓰겠다고 하심. 그게 꿈이라고 하시면서 그곳에서 공연만 한다면 정말 잘 하실 수 있다며 안타까워 하시는 모습에 내맘도 찢어짐. 정말 우리나라에서 최고로 공연 잘하시는거 누가 반박 할 수 있나요. 최고로 하고도 남죠. 어쩌면 전 세계에서 어떤 가수도 하지 못한 무대들 보여주실 거라고 감히 장담하는데... 내가 장담하는데... 일본 아이돌 kinki kids 공연을 유튭에서 가끔 보는데 이 아이돌 무대장치 및 규모 엄청 신경쓰는 걸로 유명하다. 보면서 항상 생각 하는거 저 규모의 무대와 관객만 받쳐줘도 우리 가수님한테 저런 것쯤은 아무것도 아닐텐데...저런 여건만 갖춰줘도 전세계 아무도 하지 않았던 무언가를 우리는 보게 될텐데... 라며 혼자 또 마음 시려했더랬다. 에잇!! 앞으로 하면되지. 앞으로 가수님 열일하고 나 가수님 열심히 응원하면 잠시 떠났던 드팩민들 다시 돌아오고 신생 유입도 늘리고 그렇게 잠실 주 경기장 공연 하면되지. 앞으로 가수님 30년은 더 공연 하실건데...그깟 4만명. 16일 공연 후기를 남길 수 있을지 모르겠음. 아마 남겨도 이렇게 주저리 주저리는 못하지 싶음. 블로그 새로 개설하고 첫 레어곡 위주 팬미팅 아닌 팬미팅 같은 공연. 가수님 휴지기 끝내고 우리 오랜만에 만나는 공연이였기에 넘 벅찬 마음에 남긴 후기인데... 너무 쓸데없이 길게 왔다. 연공은 서울, 천안, 부산 우선 예정인데 더 늘어 날 수 있을지 모르겠음. 나 있는 곳 오시면 좋지만, 올해는 가망 없어 보임. 내가 가면 되지 뭐. 그래도 작년 이 지역 이틀공연 해주셔서 넘 감사했음. 연공 굿즈도 넘 기대됨. 굿즈에 대한 자그마한 바람이 있다면 에그로봇 뱃지 내주심 좋겠다. 에그로봇 드림팩토리 캐릭으로 쭉~ 자리 잡아주면 좋은데. 꿈로봇으로 그랬음 좋겠다는 개인적 바람. -끝. 비누, 그저 다 안녕 첫곡 '비누'와 '그저다 안녕'을 포스팅 하지 않은 이유는... 하지 않은게 아니라 하지 못한거임. 아 이 순간만 생각하면 너무 속상한데... 어쩔 수 없는 일이니 그냥 생각하지 말고 넘기자 해도 오래도록 마음에 남아서... 대휴지만, 대휴인줄 모르는 우리 안여사에게는 출근하는 것처럼 보여야 해서 (평일이고 주말이고 집에 붙어있질 못하고 너무 쏘다녀서 요즘 ... ) 아침에 출근 하는것 처럼 집에서 나와서 직장인 건강검진을 하고 여유롭게 고터에 도착해서 아침으로 토스트와 별다방 커피를 주문하고 H언니를 기다렸음. 서울 도착이 오후 1시 조금 안되었을 시간부터 올림픽 공원 투어를 했음. 나홀로 나무인가하는 언덕에서 언니랑 자연광 받으면 연인들 안부럽게 서로 사진도 찍어주고 두팔벌려 하늘을 받쳐드는 포즈도 취해보고 산책로를 걸으며 언니랑 이런저런 만담을 나누다 오후 4시쯤 일찍 저녁을 먹었음. 그리고 소마 미술관에서 전시회를 관람하니 공연 두시간전. 슬슬 공연장까지 걸어가서 여유롭게 기다리면 되겠다 싶었고 좀 헤매긴 했어도 K홀을 잘 찾아 들어 갔는데... 나의 기쁨 G양이... 내 표를 가지고 있는 G양이 하루 종일 스케줄이 꼬였는지 공연 시작 시간까지 도착을 하지 않음. 사실 좀 불안 하기는 했는데... 그래도 시간 맞춰 와주겠거니 했지만 전화도 꺼져있고 입장이 다 끝난 그 로비에서 발만 동동 구르고 있다 결국 그저다 안녕 끝날때쯤 입장을 했음. 헐레벌떡 뛰어오는 아이를 보니 오는 동안 얼마나 애가 탔을까 싶었음. 그래도 속상한 마음은 숨길수가 없어서 연신 미안하다는 아이에게 '괜찮다'는 말 한마디 못해주고 급한 마음에 언넝 들어가자 했음. 조심히 자리를 잡고 들어와 자리를 잡고 가수님 얼굴을 마음편히 볼 수 있게 됐을때 쯤 갑자기 괜찮다고 토닥토닥 한번이라도 해줄 걸 내가 표정 관리 못한건 아닌지 그제서야 그 생각이 나더라. 나의 기쁨이는 공연 내내 얼마나 마음이 불편할까 싶어 나는 또 그게 마음에 걸려서... 이렇게 속 좁고 모지리인 내가 또 그 순간 너무 싫어졌음. 그래도 잠시 웃어준거는 같아서 그리고 어느 순간 가수님 노래 들으며 고개를 까딱까딱 거리는 그 아이 뒤통수가 보여서 스스로 마음을 다스림. H언니도 공연 시작 했는데 비어있는 우리 두 좌석을 보느라 공연에 집중을 못하다가 우리 들어오는거 보고 그제서야 맘 편히 가수님 얼굴 봤다며... ㅠㅠ 집중해 있을 가수님 및 관객들에게도 민폐끼친 것 같아 민망하고 머리를 쥐어박고 싶음. 미리 표를 받아 놓을걸. 조금만 신경을 썼어도 조금만 부지런해서 미리 표를 받아 두었다면... 다 내 죄요. 이래저래 마음이 불편했던... 그래서 그랬는지 그 많은 시간동안 가수님 라이브 들으면서 울어버린 두번째 날이 되었음. 나는 언제쯤 어른이 될까 . 정말 어른이 되고 싶다.Source from http://finding-nogi-neverland.tistory.com/184this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 후기","slug":"비올리-후기","permalink":"https://boli.microhow.com/tags/비올리-후기/"}]},{"title":"식기세척기 렌탈 추천 sk매직 가격비교 후기도 인정","slug":"식기세척기-렌탈-추천-sk매직-가격비교-후기도-인정","date":"2017-07-24T15:00:00.000Z","updated":"2018-02-15T19:03:05.788Z","comments":true,"path":"2017/07/25/식기세척기-렌탈-추천-sk매직-가격비교-후기도-인정/","link":"","permalink":"https://boli.microhow.com/2017/07/25/식기세척기-렌탈-추천-sk매직-가격비교-후기도-인정/","excerpt":"\n오빠믿지?? 2017.07.25 09:59\n","text":"오빠믿지?? 2017.07.25 09:59 식기세척기 렌탈 추천 sk매직 가격비교 후기도 인정 편리한 가사일을위한선택 식기세척기 렌탈! 선택 가전이 아닌 이제는 생활가전이 되었지요~ 빨래는 세탁기가 해주는걸 당연하게 생각하는데 왜왜 설거지는 직접 손으로 하시나요? 이제 식기세척기 렌탈 통해서 도움 받으세요~ sk매직 식기세척기 렌탈은 가격 부담없이~ 저렴하게 식기세척기 렌탈을 사용할수있어요~^^ 초기비용 제로! 설치비 / 등록비 전액면제! 오로지 렌탈비용만 발생하는 sk매직 식기세척기 렌탈! sk매직 식기세척기 렌탈은 소형 식기세척기는 월 15,900원 12인용 대형은 월 18,900원에 저렴하게 사용할수있어요~ sk매직 식기세척기 렌탈은 스마트한 식기세척기 렌탈이랍니다~ 한번에 결정으로 내몸이 편하게 생활할수있는 sk매직 식기세척기 렌탈 추천합니다~ 가장 먼저드는 생각이 렌탈료는 저.렴.한.데 혹시는 추.가.비.용.이 있을까바 식기세척기 후기 찾아보고 계신가요? 그렇다면 SK매직 식기세척기 렌탈 추천 후기 놓치면앙대죠! SK매직 가정용식기세척기 렌탈 신청하면 기사님이 방.문.해.서 설치를해줘요~ 주.방.가.전.제.품.을 렌탈하는 브랜드중 가장 만.족.도가높은 SK매직! 그중에서도 가장 많이들 사용하고 식기세척기! 저 또한 만.족.하.면.서 사.용하고있답니다~ 깨끗하게 추가적으로 손이가지않게 말끔하게 처리되는 sk매직 식기세척기 렌탈 너무 편리해요!^^ 평.소에도 설거저 너무 힘들어요…. 난 왜그렇게 주방정리가 안되는지 지.금은 달라졌지만요 ㅎㅎ 이젠 5분이면 주.방.정.리 뚝딱! 가정용식기세척기 추천하는 이유알겠죠? 설거지 하나 해결했을뿐인데 난 주부9단이 되었답니다 ㅎ 가정용 식기세척기렌탈 우리집에 오기전만해도 1시간에서 1시간반정도 걸린듯해요 왜그렇게 주방정리가 힘들던지….ㅎㅎ;; 이렇게 편리한 가정용 식기세척기 렌탈~ 친구와 커피한잔 마시는비용이면 해 결~! 하루도아니고 한달에 한번만 참으면 내몸이 편해져요~ㅎ 주방에 공.간이 부.족해서 소형식기세척기 찾으신다면~ 또는 요즘은 아이들 용기 때문에 소형식기세척기 많이들 찾으시더라구요~ 어떤 분들은 살.균을위해서~ 어떤 분들은 용기 보관을위해서~ 모두모두 만족할 수 있는 가정용 식기세척기 렌탈 추천! SK매직 통하면 모두모두 해결된다는거지요~^^ 한달 커.피.한.번.만 참.으.면 사.용할 수 있는 가정용 식기세척기 렌탈 이것도 비싸다! 그렇다면 적극적으로 제휴카드 활.용해야죠 ㅎㅎ 제휴카드 활.용하면 공.짜로도 사용이 가능하니 커피는 커피대로마시고 식기세척기는 사용하고 ㅎㅎ 전기세 수도세 걱.정.없.이 사용할 수 있는 가정용 식기세척기 렌탈! 편.리.함.을 원.하.시.나.요 ~ 거기에 저.렴한걸 원하신다면~ SK매직 식기세척기 추천제품 사용하세요~^-^ 서울,대전,대구,부산,청주,창원,공주,광주,울산,마산, 순천,김포,부천,고양시,강남,양산,춘천,원주,강릉, 목포,포항,전주,진주,인천,수원,일산,화성,남양주, 의정부,포천시,안산,천안,안양,제천,연천,구미,구리, 속초,군포,제주도등 전국 어디든지 무료 설치되는 sk매직 식기세척기 렌탈 추천합니다~ 식기세척기렌탈 가격비교 따라올수없는 저렴한 가격과 기능을 고려해도 가성비 최고의 식기세척기 렌탈 sk매직 식기세척기 추천합니다~^^ Source from http://hello-rental.tistory.com/2this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 가격","slug":"비올리-가격","permalink":"https://boli.microhow.com/tags/비올리-가격/"}]},{"title":"강원도 호텔 추천 여름휴가 펜션.리조트 가격비교 검색","slug":"강원도-호텔-추천-여름휴가-펜션리조트-가격비교-검색","date":"2017-07-09T15:00:00.000Z","updated":"2018-02-15T19:03:00.668Z","comments":true,"path":"2017/07/10/강원도-호텔-추천-여름휴가-펜션리조트-가격비교-검색/","link":"","permalink":"https://boli.microhow.com/2017/07/10/강원도-호텔-추천-여름휴가-펜션리조트-가격비교-검색/","excerpt":"\n강원도 호텔 추천 여름휴가 펜션.리조트 가격비교 검색\n","text":"강원도 호텔 추천 여름휴가 펜션.리조트 가격비교 검색 주륵주륵 하루종일 비만내립니다. 장마가 조금은 빠르게 시작한감이 있는데 어찌보면 좋은현상 같 기도해요. 안그래도 가뭄때문에 고생들하셔서 걱 정이 이만저만이 아니였잖아요. 빠른 장마도 그렇고 비내리는거 봐서는 올 여름 정말 뜨거운 여름이 되어지지 않을까 생각이됩니다. 여름 휴가 준비 슬슬 준비들 하실 시기인데요. 여름 여행의 메카라 불리우는 강원도 !! 성수기 숙박비 요금때문에 참 고민이되긴합니다. 오늘은 강원도 지역에 있는 호텔들 어떤곳들이 여름휴가 갈때 부담이 적게되면서 괜찮은곳들 선별해 보았습니다. 혹시나해서 참고가 될까^^ 해서 올려봅니다. 강원도 호텔 추천 여름휴가 펜션.리조트 가격비교 검색 호텔스닷컴 & 익스피디아 를 통해서 숙박예약시에 8% 할인받을수 있는 쿠폰이니까 챙기실분들은 챙겨서 할인혜택 받아보세요. !!! 노벰버 (NOVEMBER) 주소 : 연곡면 영진4길 16-1, 강릉, 대한민국 강원도 강릉에 위치한 노벰버 펜션은 주문진에서 동해쪽으로 좀만 내려오심됩니다. 일단 전망면에 서 정말 좋구요. 홈페이지를 통해서도 예약이 가 능하지만 호텔예약사이트로도 예약이 가능하기에 최저가 가격을 찾아서 또한 할인까지 받을수 있 으면 챙겨보시는게 좋겠죠. 주문진 수산시장과도 가깝고 바닷가도 가깝고 하다보니 여름휴가 보내 기엔 정말 딱인듯해요. 여름 성수기 숙박비 부담되는건 사실입니다. 이에 최대한 알뜰하게 할인받을수 있는거 챙겨보세요. 굿스테이 평창 숲속의 요정 주소 : 봉평면 팔송로 111-21, 평창, 대한민국 딱 가족단위 여행과 잘 어울리는 펜션입니다. 평창쪽에 위치해 있구요. 비록 바다가 보이는건 아니지만 가족끼 리 즐길수있는 수영장이 크다보니 자연과함께 어울어 질수있는 시간이 있을것같아요. 씨마크 호텔 (SEAMARQ HOTEL) 주소 : 해안로 406번길 2, 강릉, 대한민국 씨마크 호텔은 뭐 워낙에 유명세를 탄 호텔이라 주말에는 예약하기도 힘들정도라고하네요. 딱 트 인 전망이 예술인 호텔이랍니다. 호텔도 5성급이 고 강릉에 위치해 있는 명소들은 다 근방이기에 여행하면서 쉴수있는 장소로는 뭐 최고의 휴양 아닐까 생각합니다. 또한 넓은 수영장 그리고 바다 를 바라볼수있다는게 일단 뭐..두말할 필요가 있 을까 싶네요. 물론 가격이 상당한점을 감안한다면 럭셔리한 여름휴가를 원하신다면 씨마크호텔 어 떠신가요?? 강원도 호텔 추천 여름휴가 펜션.리조트 가격비교 검색Source from http://myjuliette.tistory.com/756this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 가격","slug":"비올리-가격","permalink":"https://boli.microhow.com/tags/비올리-가격/"}]},{"title":"북규슈 겨울 여행 2일차 - 히라도","slug":"북규슈-겨울-여행-2일차--히라도","date":"2017-01-29T15:00:00.000Z","updated":"2018-02-15T19:03:29.064Z","comments":true,"path":"2017/01/30/북규슈-겨울-여행-2일차--히라도/","link":"","permalink":"https://boli.microhow.com/2017/01/30/북규슈-겨울-여행-2일차--히라도/","excerpt":"\n여행 보관함\n","text":"여행 보관함 D도스 2017.01.30 21:22 북규슈 겨울 여행 #2일차 - 히라도 새벽 6시 반쯤 눈이 떠졌다. 어제 늦은 저녁을 먹고 바로 씻고 자서 그런지 기름진 모츠나베때문인지 속이 불편했다. 친구도 상태가 마찬가지여서 시간도 많겠다 호텔 주변 산책을 나섰다. 규슈 제일 큰 도시임에도 6시 반이라 그런지 너무 고요하다. 스미요시 신사 Hotel Hokke Club Fukuoka 바로 옆에 있다. 동네 공원인줄 알고 들어왔었는데 도라이를 보고 신사인줄 겨우 알아챘다. 많이 없어 보이는 신사다. 생각보다는 규모가 있어 보인다. 우리는 말 그대로 동네 산책하러 나온거니 한 200m정도만 돌아볼까 한다. 흔한 신사지만 새벽에 와서 더 없어 보인다. 소화도 적당히 시켰으니 다시 숙소로 돌아갔다. 일본의 흔한 날씨 방송.jpg 일본의 수많은 지역을 픽셀 단위로 하나하나 표현한게 인상적이다. 더 인상적인거는 규슈는 다 비가 온다고 한다. 히라도는 비가 안오길 바라며 숙소를 나섰다. 히라도는 나가사키 현의 북서부에 위치한 섬이다. 1500년대부터 외국과의 교역을 했던 곳으로 그때의 서양의 흔적을 느낄 수 있는 섬이다. 자연경관도 아름다워 올레길 코스가 유명하다. 걷기를 좋아하는 취향에 적절하여 접근성이 매우 안좋지만 여행 코스로 잡게 됐다. 오늘의 목적지인 히라도는 구글맵에서 대중교통을 지원 하지 않는 지역이다. 그래서 따로 찾아본 바에 의하면 하카타 역에서 사세보 역까지 JR로 이동 후 사세보 버스센터에서 히라도 부두행 버스를 타면 히라도에 갈 수 있다고 한다. 이동 시간은 하카타 역->히라도 역(1시간 50분) 사세보 버스센터->히라도 부두(1시간 25분) 총 3시간 15분이 넘는다. 실제로 가는데 버스 시간과 열차시간을 고려하면 4시간 가까이 잡아 놓는 것이 좋을 것이다. 하카타->사세보 열차권 JR PASS가 있어도 지정석을 타기 위해서는 역에서 따로 티켓팅을 해야 한다. 사세보 행 열차가 도착했다. 열차가 하우스 텐보스를 가는지 촌스러운 폰트로 광고를 하고 있다. 오늘의 조식 기름진 모츠나베 후유증으로 조식은 가볍게 삼각김밥으로 대체했다. 매번 김밥을 먹지만 역시 참치 마요가 무난하다. 사세보 역에 도착했다. 버거가 유명한 곳이지만 오늘은 히라도에 가는 관계로 다음에 먹도록 하자. 사세보 버스센터 사세보 역에서 도보로 5분정도 걸리는 곳이다. 히라도를 가는 버스는 버스센터 안에서 탈 수 있다. 사세보 버스센터 입구 호텔 리롤 사세보 건물처럼 보이지 버스센터처럼 전혀 보이지 않는다. 히라도행 버스비는 1500엔으로 비싸다. 하지만 왕복으로 끊으면 조금 할인해서 1350엔으로 해준다. 히라도 행 버스 시간표 시간 간격이 1시간이 넘는 관계로 버스 정류장에서 꽤 오래 기다려야 된다. 우레시노 온천행 시간표 일본 3대 미인탕으로 유명한 우레시노 온천도 원래 가볼까 했으나 이번 여행에는 구로카와 온천을 가게 되면서 팅기게 됐다. 나중에 시간되면 한번 가보고 싶다. 한시간 넘게 애타게 기다린 Q9-49버스가 왔다. 일본의 버스는 보통 저기 앞에 종이티켓을 뽑은 후 내릴 때 종이 티켓에 적인 번호에 해당하는 금액을 내면 된다. 신기한 건 보통 내릴 때 번호를 확인하는 경우가 드물다. 사기치는 승객도 있을만도 한데 신뢰가 만연한 사회라고 느껴진다. 하지만 본인은 왕복 정액권을 구입했으므로 그런건 필요 없다. 원래 호텔 체크인을 위해 히라도 부두에서 하차 하려고 했지만 시간이 조금 늦은 관계로 점심을 먼저 먹고 호텔에 체크인하는게 위장 건강에 좋을 것 같아 히라도 신마치 정류장에 하차했다. 히라도 야키니쿠 야키니쿠(やきにく)는 한국말로하면 구운 고기다. 히라도에서 유명한 와규를 판다고 한다. 오늘 아침 기상캐스터님 말대로 날씨가 흐리다. 도보로 10분 쯤 걸어가니 야키니쿠집이 보인다. 단, 두명인데 6명이 앉는 큰 룸으로 인도해주셨다. 입에 살살녹는 와규를 구워먹고 싶었으나 가격을 보니 안돼겠다. 2인에 3,800엔이다. 어제 모츠나베를 먹고 4,255엔을 썼으니 오늘은 좀 자제 해야한다. 꿩 대신 닭이라고, 야키니쿠 정식을 골랐다. 야키니쿠 정식 비쥬얼은 훌륭하다. 소스에 어울러진 와규가 살살 녹는다. 바로 구워먹으면 얼마나 맛있을까 싶지만 살살 녹는 지갑을 생각하면 이걸로 충분히 만족한다. 밥을 먹고 나오니 비가 상당히 많이 내린다. 우산을 사야하는데 편의점이 보이지 않아 주변을 계속 돌아다녔다. 문방구에 들어갔더니 우산이 다 떨어졌다고 한다. 역시 시골 문방구의 한계인가 싶다. 그런데 4800엔(약 50만원)에 해당하는 란도셀(가방)을 파는 걸 보니 그건 아닌가 보다. 싸구려 우산은 취급하지 않는거 같다. 히라도에 작은 문방구지만 강남 부럽지 않은 클래스를 보여준다. 직원분에게 우산을 어디서 살 수 있는지 물어본 후 다행히 슈퍼마켓 비슷한 곳을 찾아서 우산을 사왔다. 일본어를 잘하는 친구가 있다는게 이렇게 든든하다. 이제 숙소만 잘 찾으면 된다. Hirado Kaijyo Hotel 히라도 카이조 호텔까지 도보로 15분 넘게 걸어야 한다. 마음 편하게 히라도 구경이나 하면서 가기로 했다. 히라도 건물은 대부분 검다. 비 오는 날씨랑 잘 어울린다. 집집마다 걸려있는 시메카자리(注連飾り) 액땜의 의미로 일본에서 새해에 대문 앞에 걸어놓는다고 하며, 친구의 일본인 친구가 알려줬다고 한다. 일본 친구는 커녕 한국인 친구도 없는 본인을 놀린게 아닌지 의심스럽지만 글로벌 인맥 덕분에 상식이 늘어나는 것은 부정할 수 없다. 올해는 좀 더 집 밖에 나가야겠다. 오른쪽에 보이는 반원형의 흰색 건물이 히라도 카이죠 호텔이다. 여긴 보통 차로 다니는지 제대로 된 도보가 없어서 좀 무서웠다. 히라도 카이죠 호텔 입구 이 간판을 보고 좀 더 걸어야 호텔이 나온다. 호텔 로비 허름한 외관과 다르게 안은 깔끔하다. 한글 메뉴얼도 상당히 잘돼있다. 직원 분이 방까지 에스코트 해주셨는데 일본어로 방 이곳저것을 친절하게 설명해주신 뒤 갑자기 큰절을 하셨다. 우리도 놀라서 얼떨결에 같이 맞절을 했다. 히라도 스타일인지 모르겠지만 친절 클래스가 남다르다. 방은 동서양이 잘 깃든 히라도 답게 일본식 다다미방과 서양식 쇼파와 카펫이 잘 어울러져서 이색적인 느낌을 준다. 바다 뷰로 방을 잡아서 편하게 바다를 볼 수 있다. 바다 특유에 짠내도 없고 냄새도 없어서 좋다. 낚시도 한창이다. 평화롭게 낚시하는 모습을 보니 우리도 상당히 하고 싶어졌다. 바다를 보니 마음이 정화된다. 둘이 파도 소리를 들으며 멍하게 파도만 바라봤다. 현대인들이 아무리 힐링힐링하지만 자연만큼 인간을 힐링해주는 것은 없다. 전화기의 풍채를 보아하니 본인보다 나이가 많은거 같다. 바다 구경하다가 히라도 주변 산책 할 겸 호텔을 나왔다. 이런 풍경을 보다보면 겨울인지 전혀 모르겠다. 아까본 시메카자리에 있던 과일이 아닌가 싶다. 실제로 보면 유자보다 더 크다. 이곳 저곳을 돌아다니는데도 사람 한명 보기 힘들었다. 중간중간 서양의 흔적도 볼 수 있다. 히라도 터미널 버스 시간표 원래 내려야 했던 버스정류장에 들려서 사세보행 버스 시간표를 보고 왔다. 내일 12시 버스를 타고 가면 되겠다. 어딜 더 가볼까 고민하다가 산책하면서 계속 봤던 히라도 성에 가보기로 했다. 히라도 성 숙소에서 20분 정도 가야 한다. 시간도 있으니 한번 가보자. 히라도 성 가는 언덕에서 본 히라도 부두 부두 주변만 보면 작은 섬이라는 게 느껴진다. 히라도 성 입구 입장료로는 510엔이다. 히라도 천수각 입구 오사카 성이나 구마모토 성에 비하면 망루 수준이다. 천수각 꼭대기에서 보니 참 평화롭다. 여기서 좀 위험할뻔 한게 가장 꼭대기에서 바깥으로 나가는 문이 있는데 어떤 일본 사람이 본인이 안으로 들어가고 문을 잠궈버렸다. 구경 다하고 나가려고 보니 문이 잠겨있어서 식겁했다. 겨우 꽝꽝 문을 쳐서 사람을 부른 덕분에 나갈 수 있었지만 잘못했으면 갇힐뻔 했다. 사람이 없다가 천수각에서 4명 정도 보고 아쉬워했는데 사람이 더 없었으면 큰일 날뻔 했다. 신사 입구에 손 씻는 물이 있다. 종종 모르는 사람들이 식수로 사용하는 경우가 있으니 주의 하라고 한다. 적당히 구경하다가 5시가 넘어서 성을 나왔다. 히라도 관광센터 자전거를 빌릴 수 있다고 한다. 오늘은 비도 오고 시간도 지나서 자전거를 빌리긴 어려울거 같다. 내일 날이 풀려서 자전거 투어를 할 수 있으면 한다. 관광센터 바로 옆에 큰 서점도 있다. 주로 아이들이 열심히 책을 보고 있다. 슬슬 저녁 먹을 시간이 돼서 다시 호텔로 돌아왔다. 많이 돌아다녀서 피곤한지라 호텔에 있는 온천을 즐기기로 갔다. 참고로 일본 온천에 갈때는 수건을 꼭 지참해야 한다. 세면도구는 보통 다 있으니 안챙겨도 된다. 히라도 온천 성분표 일본어 까막눈이지만 카타카나를 대충 보니 나트륨과 칼륨과 암모늄이 들어 있는다고 한다. 이렇게 생긴 바구니에 옷과 수건을 넣으면 된다. 히라도 답게 사람이 아무도 없다. 폰카라서 잘 안보이지만 바다가 보이는 노천 온천이다. 보는 것외에도 파도 소리와 함께 바다 바람을 맞으며 온천을 즐기는 맛이 있다. 씻고 오니 이부자리 세팅이 다 돼있다. 항상 일본에 올 때마다 신기한건 어떻게 알고 이불을 세팅하는지 모르겠다. 아마 저녁 식사시간이라 일괄적으로 세팅했다고 생각할 수도 있지만 우리는 저녁 시간을 7시로 잡았기 때문에 방안에 있을 수도 있었을텐데 아무튼 신기하다. 히라도 카이죠 호텔 석식 회알못이라 오른쪽 껍질이 붙은 회는 뭔지 잘 모르겠다. 먹어보니 도미류인듯 싶다. 뚝불 상위호환 맛이 난다. 밥도둑이 따로 없다. 맛은 있지만 짜긴 짜다. 참다랑어 조림 날 것보다는 익힌 것을 좋아하는 본인에게 딱 맞는 요리다. 고급진 참치캔 맛이 난다. 앞에 놓인 계란이 뭔지 물어보니 소고기에 찍어 먹으란다. 소고기 소스보다는 넣어 먹는게 본인 스타일에 맞는거 같다. 밥도 특이하게 옆에서 바로 만들어 먹을 수 있다. 이런 정성이 담긴 밥은 맛있다. 엘레베이터에서 나이트버스 홍보를 하고 있다. 히라도의 유명 관광지를 이곳저곳을 도는 듯 보인다. 무료라는 점도 참 마음에 든다. 시간도 있으니 한번 가보기로 했다. 방에도 나이트 버스를 홍보하고 있다. 버스가 가득 찰 수 있으니 미리 프론트에 연락을 달라고 한다. 일본어를 잘하는 친구가 있어서 참 좋다. 운전면허증 없어서 놀고 먹는 것 마냥 이번 여행에서 너무 부려먹는거 같다. 아무 능력도 없는 동행자라 미안하다. 로비에서 나이트 버스를 기다리고 있다. 대부분 일본 관광객인 듯하다. 특히 가족끼리 온 관광객이 많다. 좀 심하게 화려한 나이트 버스가 왔다. 한국이였으면 나이트 클럽 홍보 버스인줄 알겠다. 버스에서 양복입은 직원 분이 중요한 스팟마다 역사적 의미나 재밌는 에피소드를 설명해주셨다. 물론 일본어로 설명하신지라 무능력한 본인은 파파고를 사용해서 어떻게든 이해하려고 했다. 그러나 실시간 번역 성능은 너무나 안좋았기 때문에 이해하기가 많이 힘들었다. 자비에르 성당 친구 말로는 성당 밑에 절이 있다고 하는데 전세계적으로 절과 성당이 동시에 보이는 곳은 이곳뿐이라고, 버스 가이드분이 입이 마르게 칭찬했다고 한다. 내일 날씨 풀리면 한번 가봐야겠다. 히라도에 여러 스팟을 돌고 마지막에 기념품 가게에 도착했다. 역시 무료인 이유가 있구나 싶었다. 안사셔도 크게 상관 없지만, 관광객이 급격하게 줄어서 히라도 주민들이 예전처럼 지내기가 많이 힘들다고 하니 마음이 조금 뭉클했다. 주로 선물은 술이 많다. 하나하나 시음하게 해줘서 좋았다. 먹어보니 아마사케(단술)이 제일 괜찮아서 친구와 상의 끝에 하나 샀다. 생각보다 많이 산 고객이 없는지 술이 참 맛있쥬 하는 아저씨 뒷 모습을 가이드 분이 쓸쓸하게 바라보고 있다. 감성팔이에 매번 당하는 본인과 다르게 일본 현지인들은 냉혹하다. 숙소로 돌아가는 내내 일본어 공부를 좀 하고 왔으면 얼마나 좋았을까라는 생각을 하며 배움에 대한 열의를 불태웠다. 카베진을 먹고 속이 조금 괜찮아 진거 같아 맥주 한캔을 두모금 따라 마시고 바닷 소리를 들으니 이런 저런 생각이 들었다. 일본에 와서 매일 일본인 친구들과 연락하며 일본어와 문화에 대해서 배워가는 친구를 보니 히키코모리처럼 살았던 인생이 주마등처럼 지나간다. 바다 소리를 들으며 자기 반성과 함께 잠에 들었다. 모든 언행을 칭찬하는 자보다 결점을 친절하게 말해주는 친구를 가까이 하라. -소크라테스-Source from http://playandrest.tistory.com/36this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 가격","slug":"비올리-가격","permalink":"https://boli.microhow.com/tags/비올리-가격/"}]},{"title":"방콕 아속역 맛집, 에어아시아 타고 돈므앙 - 코사무이 가는법","slug":"방콕-아속역-맛집-에어아시아-타고-돈므앙--코사무이-가는법","date":"2017-01-14T15:00:00.000Z","updated":"2018-02-15T19:03:24.712Z","comments":true,"path":"2017/01/15/방콕-아속역-맛집-에어아시아-타고-돈므앙--코사무이-가는법/","link":"","permalink":"https://boli.microhow.com/2017/01/15/방콕-아속역-맛집-에어아시아-타고-돈므앙--코사무이-가는법/","excerpt":"\n본 포스팅에는 방콕의 아속역 부근 맛집 indulge 와 에어아시아를 타고 코사무이에 들어 가는법 에 대한 정보를 포스팅하고 있습니다\n","text":"본 포스팅에는 방콕의 아속역 부근 맛집 indulge 와 에어아시아를 타고 코사무이에 들어 가는법 에 대한 정보를 포스팅하고 있습니다 지금부턴 사진의 시간 흐름에 따른 편리한 글쓰기를 위해 음슴체로 쓰겠음 일단 코사무이에 대해 간략하게 설명하자면 우리나라 사람들에겐 별로 알려지지 않았지만 유러피언들에겐 엄청 유명한곳이라함 최근 한국에서도 허니문으로 패키지 여행을 종종 가는것 같은데 확실히 보라카이나 괌, 사이판 이런곳 보다 접근성이 안좋아서 한국인이 별로 없는 청정 여행지임 게다가 자유여행가는 사람은 더 없는듯 한국인 적은 휴양지 코사무이 보라카이는 한국인지 필리핀인지 모르겠고 애기들이 엄마~~~ 아빠~~~ 지영아~~~ 하면서 뛰어다니면 놀러온 기분이 확 깸 대신 한국인 여행객이 없으니 정보도 별로 없어서 맛집이라던가 명소라던가 다 직접 몸으로 부딛혀야함 난 근데 이게 그렇게 좋을수가 없음ㅋㅋㅋㅋㅋㅋㅋ 이게 리얼 자유 여행 아니겠음? ㅋㅋㅋ ※ tip 종종 맛집 탐험에서 실패하긴 하지만 트립 어드바이저를 이용하면 완전 대실패는 막을수 있음 그리고 진짜 큰 장점 중 하나는 우리 휴가철인 6월 7월 8월 9월이 코사무이 날씨는 건기 그때 동남아 대부분이 우기라서 비 맞으면서 다닐 각오를 해야 하는데 우린 코사무이 여행 내내 날씨가 좋아서 정말 좋았음 근데 건기지만 비가 한번 내리긴 했음ㅋㅋㅋ 이제부터 여행 시작 공항에 올 땐 항상 두근두근 거림 표정에서 신남 한가득 보임ㅋㅋ 우리가 코사무이에 들어가는 루트는 에어아시아를 통해서 이루어짐 돈을 좀 더 쓰면 방콕에서 녹에어 타고 코사무이 공항으로 바로 내리는 것도 방법이지만 가격 차이가 매우 많이 나서 난 어쨌든 에어아시아로 빙글빙글 돌아감 인천 - (에어아시아 비행기) - 방콕 돈므앙 공항 - (에어아시아 비행기) - 수랏타니 공항 - (버스로) - 돈삭 부두 - (페리타고) - 코사무이 리파노이 부두 - (밴타고) - 리플레이 레지던스 호텔 도착 써 놓고 보니 겁나 복잡하네 어떻게 갔지ㅋㅋㅋㅋㅋ 일단 방콕 돈므앙 공항에 내리자마자 스마트한 현대인의 필수품 스마트폰을 쓰기 위해 태국 현지 통신사인 AIS 유심칩을 삼 로밍 해가면 비싸고 안 터지고 속 터지고 알죠?ㅋㅋ ais는 돈므앙 공항 내부에도 있고 방콕 시내에도 있고 코사무이 가서도 있고 여기저기 다 있어요 한국에서 로밍 해 가지 말고 가서 유심칩만 바꾸세요~ 일단 우리는 방콕에서 1박하고 다음날 가는 플랜이라 택시를 타고 시내로 나감 (에어아시아 비행기 시간이 딱 안맞음 ㅡㅡ) 태국 택시에는 창문에 이상한 게 있어서 살펴보니 금지 스티커가 붙어있음 오른쪽부터 보면 뭐냐 저게... 산양? 금지? 총칼 금지 XX금지....ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ (누가 택시 뒷자리에서...) 여우금지???? 술금지 솔방울?금지???????? 금연 뭐지 이게.... 태국 사람들은 택시 뒷자리에서 여우를 데리고 타고.... 술 먹고 무기 들고 사랑을 나눔??? 정말 이국적이다! ㅋㅋㅋㅋㅋㅋㅋ 우리 숙소는 아속역 근처라서 일단 짐 풀고 밥먹으러 나옴 우리 전속 가이드 트립어드바이저씨한테 물어봐서 방콕 아속 맛집을 찾아냄 가격은 \\\\~\\\\\\로 별로 안비싸다 함 위치는 여기 한국인에게 유명한 아속역의 터미널 21에서 가까운 곳임 실제로 들어가 보니까 생각보다 좀 비싼건 함정 ㅋㅋ 방콕 물가 싸대서 얼마 안 하겠거니 방심 했는데 분위기는 좋긴 한데... 가격은 인당 3만원 잡아야 할거 같음 (물론 퀄리티 대비 서울보다는 싸긴 쌈) 팟타이랑 립아이스테이크 시켜서 먹었는데 확실히 맛있긴 진짜 맛있음! indulge 아속 맛집 인정 근처에는 소이 카우보이라고 유흥으로 유명한 곳도 있음 밥도 든든히 먹고 일단 숙소가서 잠 다음날 여정은 돈므앙에서 코사무이까지 가는건데 매우 빡셈 나는 가진게 돈밖에 없다 하는분, or 신혼여행으로 달콤달콤하게 놀러가시는 허니문 여행자들은 편하게 직항편 타고 코사무이로 곧장 가길 추천함 일단 에어아시아로 저렴하게 코사무이까지 가는법은 인천 방콕행 비행기를 끊고 다시 방콕 사무이 연결편 티켓을 끊는 것 부터 시작함 다시 한번 말하지만 아주 저렴한 대신 아주 시간이 많이 걸리고 번거로움 총 소요시간은 5시간 45분에서 6시간 10분 이라고 하는데 비행기 - 버스 - 페리로 갈아타야 되고 코사무이 도착해서는 또 밴으로 갈아타고 숙소까지 가는 과정이 우습게 볼일은 아님 ㅋㅋ 코사무이는 생각보다 굉장히 큰 섬임 ㅋㅋㅋㅋ 물론 제주도만큼 크진 않지만 교통 사정이 좋지 못해서 도로에서 속도를 못 내기 때문에 체감크기는 비슷하거나 약간 작은 정도? 게다가 페리를 타고 가서 내리는 리파노이 부두는 섬의 서쪽끝이고 코사무이 차웽비치를 포함한 시내 중심가는 동쪽 끝 이라서 리파노이 부두에서부터 밴타고 숙소까지 대충 한 시간 걸렸음 (중간중간 내리는 사람들 내려주느라 오래 걸린거고 직통으로 가면 30분이면 갈듯) 우리는 일단 돈므앙 공항 국내선 타는 곳 54번 게이트에서 수랏타니행 비행기를 탐 게이트 넘버는 그때그때 바뀔 수 있음 사진 보면 알겠지만 코사무이의 최대 장점은 한국인이 별로 없는거임 유러피언 90% 중국인 9% 한국인 0.5% 미만 사람에 치이는 휴양지 다니다 보면 한국인 없는게 너무 너무 좋음 수랏타니 공항까지는 대충 두시간 좀 넘게 걸리는데 비행기에서 내리면 바로 저렇게 수화물 찾는곳으로 감 수화물 찾고서 출구로 나가면 요렇게 생김 수랏타니 공항은 엄청 작은 지방공항이라서 길찾고 헤메고 할 것도 없음 딱 내려오면 이렇게 에어아시아 트랜스퍼 서비스라고 입간판이 서있고 사람들이 하나둘 줄서기 시작함 수랏타니 공항에 있는 배낭 맨 유럽인들은 죄다 이거 타는 사람들이니까 눈치껏 사람들 사이에 묻어가면됨 여기 카운터에서 코사무이 리파노이 부두에 도착한 후 섬안에서 호텔까지 픽업 해주는 밴 예약을 받음 얼마였는지 잘 기억이 안 나는데 200밧인가 했던거 같음 리파노이 부두에서 택시타고가면 어딜가든 대충 700밧 넘게 부르기 때문에 이게 저렴한편임 어차피 여기 줄선 사람들 다 하니까 영어가 짧아서 뭔 소린지 못 알아들어도 okok하면 돈 내라함 코사무이는 돈 달라면 돈주면 됨 필리핀 보라카이처럼 관광객 등쳐먹고 뒷통수치고 그런거 별로없음 아까 카운터에서 티켓 수령한담에 또 눈치 것 사람들 가능 방향으로 출구쪽으로 나오면 버스가 있음 출구도 하나고 사람들 가능 방향도 다 같은 방향이라 헤멜일이 없음 출구 나가면 우린 항상 그래왔듯 얼빵한 표정을 지어야함 그리고 나 1도 모르는 관광객 이라는 아우라를 풍겨주면 알아서들 와서 코사무이 가냐고 티켓 있냐고 타라고하고, 착착 진행됨 그렇게 버스타고 내려주는 곳에서 또 관광객들 무더기에 끼어서 페리타고 내리면 어느덧 코사무이임 버스는 두시간 쪼금 안되게 페리도 한시간 반정도 가는데 겁나 지겹지만 일단 가는길은 씐남 도착해서 내리면 이렇게 생긴곳임 여기서도 사람들 틈에 묻어서 나 1도 모르는사람 이란듯 어리버리타고 있으면 밴이 와서 픽업해감 그러면 각자 호텔 이름 말해주는데 코사무이에 호텔이 수백개는 될텐데 귀신같이 찾아가서 거기다 내려줌 ㅋㅋㅋㅋ 관련 글 보기 세상일이 이토록 어려운 것이 하나도 없음 저기 밑에 하트 뿅 눌러주심 감사 Source from http://wise-investor.tistory.com/51this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 가격","slug":"비올리-가격","permalink":"https://boli.microhow.com/tags/비올리-가격/"}]},{"title":"오사카 교토 가을 여행 3일차 - 유니버셜 스튜디오","slug":"오사카-교토-가을-여행-3일차--유니버셜-스튜디오","date":"2016-11-19T15:00:00.000Z","updated":"2018-02-15T19:04:19.125Z","comments":true,"path":"2016/11/20/오사카-교토-가을-여행-3일차--유니버셜-스튜디오/","link":"","permalink":"https://boli.microhow.com/2016/11/20/오사카-교토-가을-여행-3일차--유니버셜-스튜디오/","excerpt":"\n여행 보관함\n","text":"여행 보관함 D도스 2016.11.20 14:34 오사카 교토 가을 여행 #3일차 - 유니버셜 스튜디오 6시 40분에 체크아웃을 해야 하기 때문에 먼저 씻고 친구들을 깨웠다. 어제 일정때문인지 다들 피곤해 보여 깨우기가 조금 미안하다. 하지만 오늘도 하드-보일드한 일정이 기다리고 있다. 일어나라 핫산! Hotel New Hankyu Osaka의 조식은 6시 30분부터 제공되는 관계로 전일 편의점에서 사 온 음식으로 아침을 해결했다. 그야말로 숙소에서 잠만자고 나가는 느낌이다. 오사카역에서 유니버셜시티까지는 10분밖에 걸리지 않는다. 하지만 오픈전에도 줄이 어마어마하기 때문에 일찍 가서 대기하고 있어야 한다. 7시 20분을 목표로 부지런히 출발했다. 오늘은 아침부터 비가 온다고 했다. 아침이지만 하늘이 흐려 어둡다. 오사카역에 도착했다. 월요일이어서 그런지 직장인들이 참 많다. 유니버셜시티 역에 가기 위해서는 니시조역에서 한번 환승해야 한다. 다행히도 환승하려면 멀리 갈 필요 없이 하차후 반대 방향에 열차를 타면 된다. 유니버셜시티 역에 도착했다. 7시 30분, 이른 아침이지만 애들은 지하철 열리자마자 미친 듯히 달려간다. 방학한 것 마냥 신나 보인다. 하지만 우리도 질 수 없다. 일부러 평일에 온건데도 사람이 상당하다. 유니버셜로 가는 방향 지하철 입구 오른쪽에 코인락커가 있다. 우린 캐리어까지 있기 때문에 큰 코인락커에 짐을 맡겼다. 유니버셜 스튜디오 정문 15주년임을 상당히 강조하고 있다. 아마 내년에는 16주년을 강조하고 있을 것이다. 저 문을 지나면 유니버셜 입구가 나올 것이다. 후딱 가보자. 헐...... 8시가 안 됐는데도 사람이 어마어마하다. 기본적으로 토일이나 사람이 몰릴만한 시기 외에는 9시 오픈에 오픈하는 게 기본이지만 사람이 많은 경우 일찍 문을 열어준다고 한다. 알고 있었지만 이 정도일 줄은 몰랐다. 웬만하면 유니버셜 스튜디오 티케팅도 한국에서 하고 가는 것을 추천한다. 오픈 때 바로 바로 어트랙션으로 가지 않으면 인기 어트랙션의 경우 3시간 정도 기다려야 한다. 유니버셜 티켓 QR코드 반드시 프린팅하라는 주의사항이 있어서 따로 프린팅 해서 가져왔다. 다행히 9시보다 이른 8시에 오픈했다. 오랜 기다림 끝에 입구가 코앞이다. 여기까지 오는데 30분 정도 걸렸다. 오늘 코스는 다음과 같다. 1. 백드롭(핑크색2) 2. 어메이징 어드벤쳐 오브 스파이더맨 더 라이드4K3D(녹색1) 3.백드래프트(파란1) 4.해리포터 앤드 더 포비든 저니 4K3D 5.플라잉 다이노소어(주황1) 6. 죠스(보라1) 어트랙션의 인기순으로 본다면 1. 플라잉 다이노소어 2. 해리포터 3. 백드롭 이다. (사실 1, 2등은 우열을 가리기 어렵다.) 그래서 순서를 1->2->3순으로 타는 게 합리적이지만 우리는 익스프레스 패스를 예매했기 때문에 조금 이상한 순서로 가게 되었다. (http://www.usj.co.jp/kr/ticket/express_pass.html) 유니버셜 익스프레스 패스란 롯데월드의 매직패스와 유사한 서비스로 1회 한정으로 거의 대기하지 않고 어트랙션을 이용할 수 있다. 대신 티켓 구매시 미리 탑승 시간을 정해놓고 가야하기 때문에 계획을 잘 준비해서 가야 한다. 덧붙이자면 가격이 꽤 비싸다. 놀이동산을 별로 안 좋아하는 나에게는 더더욱 그랬다. 어트랙션 개수와 시기(성수기/비성수기)에 따라 가격도 다르다. 3/4/7종류의 어트랙션을 이용할 수 있는 3가지 익스프레스 패스가 있다. . (세부적으로 어트랙션에 따라 나누면 최대6종류가 된다.) 우리는 3가지 종류를 탈 수 있는 15주년 스폐셜 익스프레스 패스를 구매했다. (지금은 성수기라 6600엔 내고 샀다. OTL) 더 플라잉 다이너소어/ 해리포터 앤드 더 포비든 저니 그리고 퍼레이드 에어리어을 제공한다. 퍼레이드 에어리어는 큰 의미가 있는건 아니지만 가장 인기 있는 2개의 어트랙션만 타도 충분하기 때문에 겸사겸사 구입했다. 놀이기구를 그다지 선호하지 않아서 구매 여부를 상당히 고민고민했지만 지금 와서 보면 잘했던 일이라고 생각이 된다. 3시간 대기시간 어트랙션 2개만 타도 6시간이다. 아침 12시간 넘게 있을 게 아니라면 사는 것도 괜찮다. 헐리우드 드림 백드롭 입구 백드롭은 입구에서 가깝고, 뒤로 움직이는 특이한 어트랙션이라 처음으로 왔다. 개장하자마자 왔지만 30분을 기다려야 한다. 신기하게도 유니버셜 스튜디오는 혼자와 팀을 구분해서 줄을 서기 때문에 혼자 왔다면 어트랙션을 상대적으로 빨리 탈 수 있다. 솔로보다 힘들게 기다린 불행한 커플들 사이에서 행복하게 탈 수 있다. 사스가 선진국이다. 나는 행복합니다. 나는 행복합니다. 혼자왔다면 행복송을 부르며 어트랙션을 타자. 뒤로 올라가면 기분이 묘하다. 백드롭은 말 그대로 반대로 움직인다. 생각해낸 사람은 참 머리가 좋은 듯하다. 탑승 전에 멀미 있는 사람은 조심하라고 경고를 계속한다. 다행히 멀미가 심한 본인은 별문제 없었다. 타고난 뒤에 느낌은 엄청 재밌다기보다는 신선하다. 제 평점은요 ★★★☆☆ 기대했던 만큼 짜릿하진 않다. 유니버셜은 실외라 구글맵이 잘 작동한다. 표지판이 드물기 때문에 길을 헤맨다면 구글맵을 사용해도 괜찮다. 다음은 스파이더맨을 가기로 하였다. 날씨가 서서히 맑아진다. 조금 있다가 퍼레이드 할 때 다시 올 곳이라 한번 눈여겨봤다. 드디어 스파이더맨 어트랙션 3D에 도착했다. 스파이더맨은 3D로 느끼는 체감형 어트랙션이라 기대가 된다. 나온 지 꽤 된 어트랙션이라서 그런지 몰라도 사람이 많지 않다. 한 30분 정도 기다렸던 거 같다. 중간중간 대기 중에도 이런 소품들을 볼 수 있다. 스파이더맨 세계관에 나오는 신문사를 그대로 묘사해놨다. 스파이더맨 테마파크에 온 듯한 느낌이 들게 한다. 마블 팬들은 열광할 만큼 디테일이 살아 있다. 이런 점은 우리도 배워야 한다. 중간중간 악당이 말을 건다. 다음에는 영어로 말을 걸었으면 좋겠다. 여태까지 극찬했던 것이 무색하게 3D 체험을 위해서 구닥다리 색안경을 껴야한다. 놀이기구를 실제 파일럿이 된 것처럼 꾸며놓았다. 구식 편광방식 3D글래스이였기 때문에 얼마나 리얼하겠어라는 생각으로 탑승했다. 그러나 실제 타는 동안 적이나 물체가 날라올 때 나도 모르게 깜짝 놀라 반사적으로 피할 정도로 몰입감이 엄청났다. 4K라서 그런지 VR처럼 픽셀이 튀지 않아 몰입감이 높고, 어지러움도 없다. 어트랙션과 화면 싱크가 완벽하여 바닥으로 떨어지는 상황에서는 나도 모르게 움찔하게 된다. 4D효과 같은 것들은 말할 것도 없고 전체적으로 너무 즐거웠다. 다만, 이번에도 스파이더맨이 자국어를 까먹은 바람에 스토리텔링을 제대로 이해하지 못한 건 아쉽다. 백드래프트 헐리우드 영화내에서 화재사고를 보여주며 화재의 무서움을 일깨워주는 프로그램(?)이다. 유니버셜 스튜디오가 방화를 좋아한다는 사실을 처음 느낄 수 있었다. 스펙타클하진 않으나 은근 재밌다. 별은 3점 ★★★☆☆ 주겠다. 다음은 해리포터다. 입구에 5개의 비석에서 사람들이 사진찍고 난리다. (출처:http://m.humoruniv.com/board/read.html?table=game&pg=0&number=861228) 해알못 입장에서는 디아2 케른스톤처럼 보인다. 나무에 박은 차도 마찬가지다. 컨텍스트를 모르니 디테일에 열광하기가 어렵다. 확실하게 느낄 수 있었던 건 100년 된 숲에 들어가는 것처럼 침엽수 숲을 정말 잘 조성해놓았다. 호그스미드 입구 마법사 마을이라고 썼다가 너무 무식해 보여서 조금 찾아봤다. 해리포터 마법사 마을이라고 써도 친절히 알려주시는 구글님 항상 감사합니다. 아이러닉하게도 지붕에는 눈이 있지만, 하늘에서는 비가 내린다. 저 멀리 호그와트가 보인다. 빨리 가보자. 가까이서 보니 정말 리얼하다. 천사 멧돼지는 학교의 수호신 같은 건가 보다. 해리포터 앤드 더 포비든 저니 4K3D를 타려면 3시간을 기다려야 한다. 심지어 최소 180분이라고 경고중이다. 이걸 기다리는 분들은 정말 인내심이 대단한 것 같다. 그리고 우린 참을성이 없었기 때문에 바로 들어갔다. 점점 다가 갈수록 디테일을 느낄 수 있다. 진짜 절벽을 잘라서 공수해온 듯하다. 성 만든 건축가는 상받아야 한다. 주워 들은 이야기로는 J.K.롤링도 방문해서 놀랐다고 한다. 해리포터 앤드 더 포비든 저니도 스파이더맨 같은 3D 어트랙션이지만 다만 스파이더맨보다 움직임이 많아 훨씬 동적으로 느껴진다. 하지만 스파이맨과 동일하게 해리포터가 자꾸 일본어로 말을 건다. 덕분에 본인은 내린 후 2시간 동안 멀미로 고통받았다. 멀미에 면역이고 해리포터를 알고 있다면 재밌게 탈 수 있을 것이다. 점수는 멀미 때문에 ★★★★☆ 이다. 해리포터 학생들이 기도를 드리고 있다. 이 장소도 무슨 사연이 있는지 모르지만 사람들이 줄지어 기념 촬영을 하고 있다. 성이 워낙 인상적이라 계속 찍게 된다. 본인도 저런 학교에 다녔다면 마법은 모르겠고, 영어는 잘하지 않을까 싶다. Spiegel im Spiegel 호수도 진짜처럼 잘 만들었다. 유럽 사진이라고 보여줘도 믿지 않을까 싶다. 테마파크라고 믿기 어려운 수준이다. 버터비어. 달달하다. 해리포터 팬이라면 한번 먹어보고 싶다는 버터 비어를 먹어보았다. 진한 버터향이 있는 탄산수에 달달한 꿀을 더한 맛이다. 호그와트 기차는 미니언들도 타고 싶어한다. 슬슬 배가 고픈 관계로 굶주린 하이애나처럼 식당을 찾아 다녔다. 쥬라기 공원 레스토랑 공룡컨셉에 걸맞게 공룡 닭다리 세트를 판다. 그러나 자리가 없어서 들어갔다가 나와야 했다. 죠스 레스토랑도 마찬가지였고, 어떻게든 자리가 있는 곳을 찾아야 한다. 확실히 중국 음식점에는 자리가 있을 듯 하다. 나는 알고있다 있을꺼라는 사실을 자리가 빙고 중국식 소스를 곁들인 치킨과 돼지고기 볶음, 중국식 볶음 밥이다. 생각보다 맛있어서 만족스럽다. 무엇보다 가장 좋았은 건 7시에 출발 이후로 처음 앉았다는 사실이다. 밥보다 더 꿀같은 휴식이다. 놀이 동산만 오면 사막에 온거마냥 체력이 빠지는 본인에게는 오아시스 같은 곳이다. 체력도 보충했으니 플라잉 다이노소어를 탈 시간이다. 여기도 줄이 엄청나다. 160분을 기다려야 한다. 하지만 우리에게는 치트키가 있다. 7분만에 어트랙션 앞에 도착했다. 자본주의는 대단하다. 익룡발톱에 매달린 것 처럼 배가 바닥을 향하는 자세로 타는데 정말 꿀잼이다. 장담컨데 여태 살면서 타봤던 놀이기구중 가장 스릴넘치고 재밌었다고 말할 수 있다. 에버랜드 독수리 요새와는 다르게 위에 수직으로 매달려서 타는게 아니고 수평으로 매달려서 가기 때문에 정말 소름돋는다. 특별히 무서운 놀이기구를 싫어하지 않는다면 후회 하지 않을 것이다. 이건 무조건 ★★★★★이다. 만점 주고 싶은 놀이기구다. 한번 더 타고 싶었지만 160분 앞에서 열정이 사그라 졌다. 이제 퍼레이드까지 시간이 조금 남아서 이곳 저곳을 배회하고 다녔다. 어디서 많이 본 캐릭터인가 했더니 어렸을때 즐겨보던 세서미 스트리트다. 영어 공부하라고 부모님이 자주 틀어줬지만 오직 기억나는 건 저 캐릭터들뿐이였다. 여전히 어린 애들한테 인기 있는 캐릭터인 듯 하다. 아이들과 함께 춤추고 노래하는 즐거운 공연이다. 상당히 흥겹다. 긴 공연에 지칠 만 한데 마지막까지 최선을 다하는 모습이다. 연주뿐만 아니라 무대에서 퍼포먼스도 있어 정말 즐겁고 신나는 무대였다. 미니언 슈퍼 그리팅 (출처: https://www.usj.co.jp/kr/attraction/minion-super-greeting.html) 스케쥴을 보니 10분후에 미니언 슈퍼 그리팅이 있다고 한다. 미니언을 좋아하진 않지만 한번 보러 가기로 했다. 정문 입구가 보인다. 미니언들이 일렬로 고객을 접대하고 있다. 자유롭게 퍼져있을 것이라고 생각했는데 제법 군기가 잡혀있다. 가까이서 보면 홍채가 너무 리얼해서 부담스럽다. 거기다가 눈을 깜빡깜빡해서 더 무섭다. 이것이 uncanny valley인가 싶다. 이곳 저곳에 기념품 가게들이 많다. R&B 소울 믹스 잠깐 보고 나왔다. 흑형의 소울이 나랑 맞지 않아서는 아니다. 워터 월드쇼가 10분 후에 시작하다고 한다. 워터 월드쇼를 소개하자면 이렇다. https://www.youtube.com/watch?v=pSUiUn7XDTY 흔한 쇼라고 생각했지만 생각보다 스케일이 크다. 폭탄을 터트리고 불을 지르고 관객한테 물을 뿌려댄다. 흠뻑 젖는게 싫으면 중앙 앞열은 피하는게 상책이다. 총을 쏘고 줄을 타고 13m에서 떨어지는 등 연출도 다이나믹 해서 영화 촬영을 실제로 보는 거 같다. 시간 되면 꼭 보길 추천한다. 정신없이 쇼를 보고 나니 15분 후에 퍼레이드가 시작 된다고 한다. 점심 이후부터는 계속 쇼&퍼레이드만 감상하는 것 같지만, 유니버셜의 매력은 놀이기구를 좋아하지 않아도 볼거리가 많아 즐길 수 있다는 점에 있다. 사람들이 점점 도로로 몰려든다. 우리는 익스프레스로 퍼레이드 특별 에어리어 안쪽으로 들어갈 수 있다. 아이가 엄마때문에 억지로 온 듯 하다. 후 나도 눕고 싶다. 재밌어도 힘이 빠진다. 갑자기 누님들이 나타나서 15주년 축하 댄스를 알려주기 시작한다. 일본어를 잘 모르지만 조금 있다가 퍼레이드 할 때 호응을 부탁하며 가르쳐 주는 듯 하다. 퍼레이드가 시작하기 전에 관객 모두 열심히 연습중이다. 유니버셜 퍼레이드 컨셉은 다양한 퍼레이드를 보고 즐기는 것을 넘어 관객과 함께하는 스텐딩 공연처럼 스태프와 참가자 모두 한마음으로 축제를 즐기자는 데 있는 것 같다. 노래와 퍼포먼스의 항연이다. 흥겹게 춤을 추고 연주를 하며 노래를 한다. 준비, 조준, 발사 춤 선생님께서 무대에서 내려오셔서 분위기 메이커 역할까지 한다. 역시 돈버는 건 쉬운 일이 아니다. 날이 흐려 비도 조금씩 내렸지만 아무도 신경쓰지 않고 퍼레이드를 즐기는 중이다. 아재도 흥에 겨워 춤을 춘다. 퍼레이드가 다 끝나고 난 뒤.jpg 이곳 직원분들의 고생이 느껴진다. 나이가 들 수록 이런거에 민감해진다. 이제 쇼도 잘 즐겼으니 죠스를 타러 가자. 저기 보이는 배에 타서 호수를 한바퀴 돈다. 어트랙션이 죠스니까 호수가 아니라 바다라고 생각해야 한다 가까이서 보니 주변 세트장 퀄리티도 상당하다. 죠스는 사실 몰입감이 좋고 스릴이 넘치는 어트랙션은 아니다. 상어를 아무리 잘만들어도 모형인 걸 모를리가 없고 배를 타고 다닌다고 해도 배가 흔들리고 물이 튀고 불이 나는 정도에 불과하다. 하지만 선장님의 연기를 보는 재미가 있다. 놀이기구라고 생각하지 않고 쇼라고 생각하면 괜찮은 편이다. 열연에 비해 너무 짠 듯 하지만 점수는 ★★★☆☆이다. 이제 유니버셜 대부분을 돌았다. 유일하게 유니버셜 원더랜드만 안가본 듯 해서 한번 둘러보기로 했다. 원더랜드는 주로 어린 아이들을 위한 에어리어다. 어린 애들과 함께 온 부모들이라면 꼭 와볼 만한 곳이다. 우린 아재이기 때문에 잠깐 둘러보고 나왔다. 슬슬 탈만한 건 대부분 타고, 볼만한 것도 다 본거 같다. 아쉽지만 다음 일정도 있으니 돌아가기로 했다. 입구에 있는 기념품 가게 미니언 관련 상품이 참 많다. 영화를 한번 보고 왔으면 좋았을 뻔 했다. 저녁이 되니 트리에 하나둘씩 불이 켜진다. 아마 저녁에도 특별 쇼가 있을 듯 하지만 우린 너무 지쳤다. 7시 반에 왔었는데 벌써 16시 30분이 넘었다. 총 9시간이니까 거진 하루를 다 썼다. 퇴근할 때 처럼 몸에 힘이 빠진다. 그래도 평소랑 다르게 여행이니까 아직 신난다. 유니버셜 맵 SPIDER MAN/THE FLYING DINOSAUR/WATER WORLD등 영어로 강조된 메인 어트랙션은 다 체험해본 듯 하다. 지금 다시 보니 입구에도 코인 락커가 있다. 지하철에 있는 락커보다는 비싸지만 이곳에도 짐을 맡길 수 있다. 마지막 핫 플레이스 유니버셜 지구본. 영화 시작할 때 많이 봤던 지구본이다. 이 시간쯤 되면 어른 아이할 것 없이 넉다운이 된다. 숙소가서 빨리 쉬고 싶은 생각 뿐이다. 유니버셜시티에서 숙소가 있는 다니마치욘초메까지는 25분 정도 걸린다. 창문에도 페인팅이 되어 있다. 당연한 건지 페인팅하다가 깜빡한 건지 모르겠다. 벤텐초역에서 환승해야 한다. JR과 비JR역 간에 환승은 상당히 고달프다. 잠실역 환승이랑 비슷하다고 생각하면 된다. 녹색을 보니 더 잠실역 같다. 이쪽 지하철은 상당히 낡았다. 15년 전 지하철을 보는 거 같다. 타니마치 욘초메 역에 도착했다. 이번 숙소는 처음으로 AirBnB로 예약했다. 호스트분이 7번 출구에서 만나자고 했다. 다만, 우리가 일정보다 빨리 도착해서 조금 일찍 나와줄 수 있냐고 부탁했고, 최대한 빨리 나와주신다고 하였다. 타니마치 욘초메 7번 출구 입구 애타게 호스트를 기다렸다. 아마 호스트마다 많이 다르겠지만 체크인할때 만나서 하는 경우 호텔과 다르게 AirBnB는 조금 불편한 듯 하다. 정확히 몇시까지 어디에서 만나자는 약속은 변수가 많은 여행에서 쉽지 않은 법이다. 캐리어에 앉아서 멍때리고 있을 때쯤 외국인 게스트가 마중 나왔다. 일본 분인줄 알았는데 조금 놀랐다. 숙소로 에스코트 해주시고 친절하게 숙소에 규칙에 대해 설명해줬다. 동서양이 잘 조화가 된 듯 한 방이다. 전통 일본식 방에 매트가 있다. 매트에 깔린 털이 상당히 부들부들하다. 아무리 봐도 숙소는 동양식 좌식방이지만 슬리퍼를 신고 다니는 방식이다. 아무래도 이런 곳에서 슬리퍼는 불편하다. 우리는 동양인의 라이프 방식을 고수하기로 했다. 주방은 다 최신식이다. 심지어 주방물 온도 조절까지 디지털로 한다. 인테리어도 적절하다. 잠깐 쉬었다가 저녁을 먹으러 오늘도 도톤보리로 향했다. 가까워 보이지만 16분 정도 걸린다. 이제 일본 지하철은 익숙하다. 난바역에 도착했다. 역 자체가 거대하니 출구를 잘 찾아야 한다. 도톤보리는 평일 주말할 것 없이 언제나 사람이 많나보다. 이치란 라멘 난바점(一蘭 道頓堀店) 줄이 상당히 길다. 기다리는 동안 한국어 밖에 안들린다. 한국인 보려고 여기까지 왔나 자괴감들고 괴롭다. 괴로워하고 있는 모습이 안쓰러웠는지 라멘집 종업원이 미리 주문지를 나눠주었다. 선택지가 많아 고민스럽다. 메뉴는 돈코츠라멘 하나지만 취향에 맞게 원하는 맛을 선택할 수 있다. 일단, 진한맛에 기름진정도 보통 마늘 1쪽/대파/차슈/비밀소스 기본/면 질김으로 했다. 뒷장에는 계란, 김, 파추가 등 다양한 토핑 선택지가 있다. 특이한건 주문을 받는 것이 아니라 자판기로 주문을 받는다. 한국에도 이미 많이 정착된 문화지만 줄서서 먹는 맛집에서 자판기는 사용하는 경우는 드물다. 자리도 1인석이다. 일행으로 왔어도 가차 없다. 저기 네모난 위치에 쟁반을 놓으면 사리를 추가했을 경우 사리를 준다고 한다. 이곳은 메뉴판에 라멘이 아니라 고명들만 잔뜩 있다. 기성품에 익숙한 본인에게는 DLC의 민족이라고 느껴질 정도다. 심지어 계란도 고객이 알아서 벗겨야 한다. 얼리억세스를 처음 본 사람처럼 충격을 받고 멍해졌다. 갑자기 이전에 봤던 만화가 생각났다. 일본인들은 이런 취급 받는 걸 즐기는지도 모른다는 생각이 든다. 아니 그게 아니라 관광객들만 좋아해서 여기 잔뜩 줄 서 있는지도 모른다. 아무튼 DLC까지는 이해하겠지만, 계란껍질은 좀 아닌 듯하다. 껍질을 까면서 다시는 오지 않으리라 다짐을 했다. 돈코츠라멘 원래 돈코츠라멘을 제일 좋아해서인지 맛은 그런대로 괜찮았다. 그러나 줄서서 먹을 만한 라멘인지는 잘 모르겠다. 규슈에서 먹었던 돈코츠라멘이 압도적으로 맛있었다. 약간 아쉬웠던 이유를 곰곰이 생각해보니 맛을 잘못 택했던 거 같기도 하다. 맛의 정도를 진함으로 했더니 조금 짰다. 복면여자라니 한국예능을 노골적으로 베꼈다. 이런 카피의 민족 같으리라고! 화가 나서 한번 찾아봤다. ?!!! 에헴... 어쨌든 한국은 예능이고 저건 걸그룹이다. 카테고리가 다르기 때문에 상관 없지 않을까. ???! (2차출처:http://m.bobaedream.co.kr/board/bbs_view/best/34544) ... ......... ............... ............................. ............................................ ......................................................................... 우리가 잘못했다, 사과할게. 스미마셍. 함부로 남을 판단해서는 안된다. 다음부터는 자아비판부터 해야겠다. 오코노미야끼까지 먹을까 했지만 다들 지쳐있어 숙소로 돌아갔다. 이거보다는 하단의 포도맛이 맛있다. 마지막 날 밤이 진다. 친구들이랑 숙소에서 가볍게 술한잔 하면서 이런저런 이야기를 나눴다. 12시가 넘어서 이불에 들어갔지만 막날이라 그런지 그냥 잠들긴 너무 아쉽다. 옆에 있는 친구와 계속 얘기하다가 둘 다 구제 불능 노답이라는 자아 성찰적 결론을 내리고 잠에 들었다.Source from http://playandrest.tistory.com/22this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 가격","slug":"비올리-가격","permalink":"https://boli.microhow.com/tags/비올리-가격/"}]},{"title":"한달에 10키로 빼기 진짜후기!! (사진 있어요)","slug":"한달에-10키로-빼기-진짜후기-사진-있어요","date":"2016-06-13T15:00:00.000Z","updated":"2018-02-15T19:05:20.853Z","comments":true,"path":"2016/06/14/한달에-10키로-빼기-진짜후기-사진-있어요/","link":"","permalink":"https://boli.microhow.com/2016/06/14/한달에-10키로-빼기-진짜후기-사진-있어요/","excerpt":"\nLOVELY GIRL♥\n","text":"LOVELY GIRL♥ 다락방 소녀 2016.06.14 15:51 한달에 10키로 빼기 진짜후기!! (사진 있어요) 항상 살 빼자는 목표를 세우고 다.이.어.트를 시도하지만 제대로 해본 적이 없어요. 작심 3일도 아닌 작심 하루를 못가서 포기하고 입안에 음식을 넣던 1인입니다. 그럼에도 다.이.어.트르 포기하지 못했던 이유는 요즘 같이 더운날 날;씬한 여자들을 보면 넘넘 부러워서 였어요. 나도 예뻐지고 싶은데!! 조금 뺐다고 도로 먹고 찌우고를 뫼비우스의 띠처럼 반복하던 나의 모습이에요. ↓ 완전 너무 뚱뚱하다 정도는 아니었어도 절대 말;랐다는 말을 들을 정도는 아니었어요. 팔, 다리가 다른 여자들에 비해서 아주 굵직했거든요. 학창시절에는 운동부에서 스카웃 될 정도였고 초등학교때는 투포환 했을 정도로 건장했어요. 30대가 지나가니까 통통했던 몸에서 점점 더 살이 쪄서 뚱뚱한 몸으로 변해가고 있을때 제가 한달에 10키로 빼기 위해 찾았던 마.녀.코.치님 관.리 받고 확실히 쏙 뺐습니당 ♡ 한달동안 10키로 뺀 제 모습 공개 할게요 ^-^ 저희 집에 통.통한 체형인 사람이 저 밖에 없어요. 저희 언니가 날;씬하니까 워낙 비교도 당하기도 했거든요. 나도 엄마 딸인데 왜 같은밥 먹어도 나는 살찌는가 ㅠㅠ 독하게 다.이.어.트 하고 싶어도 마음처럼 몸이 안 따라와 줬어요. 운동하기에는 시간적으로 바쁜 일을 하다보니 도저히 여유가 나지 않아서 먹으며 뺄 수 있는걸 찾와 봤구요. 긴 시간으로 빼기엔 내 의지가 문제였기 때문에 단기간으로 빠르게 뺄 수 있는 방법을 찾아볼때 제 눈에 들어온 후.기들을 있었어요!! 마.녀.코.치님이 굉장히 관.리를 잘 해주시고 꼼꼼하게 봐주신다는 글들이 많았기 때문에 더 끌렸구엽~ 나처럼 의지가 약했던 사람들이 살을 더 잘 빼고 날;씬해 진거 보고 하기로 마음 먹었습니당!! 그때 마음 먹었던 것 때문에 지금의 제가 44사.이.즈를 입게 됐구용 ♡ 마녀코.치 언니한테 상.담을 하면서 더 믿음이 생겼어요. 확실히 빼주겠다! 1대;1로 관.리를 해주신다는 말씀에 바로 시작했어요~ ㅎㅎ 한달에 10키로 빼기로 약속하고!! 코.치님이 짜주시는 그대로 프.로.그.램 시작했고 택.배는 빠르게 다음날 도착했습니당!! 선물도 이것 저것 잔뜩 넣어 주셔서 땡큐 했죵~♡ 코.치님이 알려주시는 그대로 저는 따라만 했구요. 먹는것도 조절하는 것도 다 관.리 해주시기 때문에 저는 그저 따라하기만 하면 됐습니다. 궁금한 건 언제든지 카.톡이나 전.화로 물어봤구요. 항상 친절하게 답해주셔서 감사했어용! 다.이.어.트를 끝까지 할 수 있었던 것은 마.녀코.친 언니 덕분!! ★ 응원해 주시면서 제가 잘 따라 올 수 있도록 봐주셨거든요. 관.리는 코.치 언니가 짱입니당 ♡ 처음에 코.치 언니 믿고 시작했지만 살이 잘 빠질까 걱정이 많았거든요. 그런데 정말 잘 빠짐!!! 주일마다 체.중을 쟤보는데 계속 빠져 있어요~ 항상 살이 찌던 생리기간에도 살이 빠졌음!!! 첫주에 2.7 둘째주 3.1 셋째주 2.4 넷째주 1.9 한달 딱 채우고 -10.1 뺐습니당!!!!!! 한달에 10키로 빼기 도전중인게 맞나 싶을 정도로 3끼를 다 먹었어요. 하루 두번은 쉐.이.크로 챙겨 먹었고 한 끼니는 밥으로!! 먹던 그대로 먹었기 때문에 음식으로 배고픔으로 힘들지 않았습니당~ 저는 딸기를 가장 좋아했어요 상큼하고 맛났음 ♡ 시간이 지날 수록 몸이 가벼워짐을 느꼈는데 그게 제 느낌만이 아니었어요. 갈수록 옷들이 헐렁해 졌어용!! 처음에 제가 쉐.이.크 먹는거 보고 주변사람들은 그거 먹는다고 살 빠지겠냐면서 운동을 해야지~ 하고 비 웃었거든요. 그래서 제가 더 독하게 했는지도!! ㅋㅋ 그런데 딱 1주일 지나니까 좀 놀라는 눈치더라고요. 살 빠지는거 같다면서!~ 한달 지나고 만났을때는 성.형의혹까지 받았습니당 ㅎ 살이 10키.로가 빠지니까 얼굴선도 달라지더라고요. 훨씬 이뻐졌다는 말 ♡넘치도록 들었어요~ 처음 57키.로로 시작했습니다. 그렇게 많이 나가는게 아니라고 하실 수도 있지만 키가 작은 편이라서 옆으로 커 보이는 몸이었어요. 덩치빨 제대로 있는 여자였거든요. 그런데 10키.로 빼고!! 47!!! ▽▽▽ 쉐.이.크를 식사로 든든하게 먹어서도 살이 빠졌지만 한달만에 빠르게 10키.로를 뺀건 알.로.에.겔하고 듀.오 살 잘 빼준다는건 다 먹겠다는 마음이라 코.치언니가 짜주시는 그대로 먹었었거든요. 정말 먹길 잘했다!! 진짜 사.이.즈가 확확 빠져요!!! 초반에는 먹어보고 하겠다고 조금만 샀는데 사람이 살 빠지는게 느껴지고 체/중으로 나타나니까 더더더!! 먹었구요. 알.로.에.겔하고 듀.오를 같이 먹었기 때문에 제가 66나가던 사.이.즈를 44사.이.즈로 뺄 수 있었구요!! 특히 허벅지가 가장 스트레스 였는데 허벅지살 까지 쏵 뺄 수 있었어용!! 사.이.즈 빼는데는 대박입니당~ 10키.로 빼고 나서 도로 찌면 어쩌지 걱정도 했거든요. 유.지 7개월 지난 지금도 잘 하고 있어요. 10키.로 뺀것도 좋은데 요.요가 없다는것! 정말 행복입니당 ♡ 지금은 살 찔 걱정 안하고 잘 먹고 다녀요. 전보다 더 잘 먹는거 같은데도 안찝니다. 다.이.어.트 할때 가장 힘든게 식.탐이잖아요. 저도 잘 먹는 편이기 때문에 항상 이 문제로 스트레스 많이 받았었는데 허.벌.티 마시면서 입.맛.조.절이 많이 됐어요. 점심식사 후에 습관처럼 먹던 도넛도 끊었고 야식으로 한번씩 먹던 라면도 안 먹었어요. 간식 생각나지 않는것만으로도 많이 도움 됬습니다. 코.치언니가 주신 일기장에 하루하루 식.단을 적고 코.치언니한테 검사를 받았습니다. 하루하루 알려주시는 데로 하다보니까 한달은 금방 훅 지나가더라고요 시간만 지나가는게 아니라 내 살도 확 빠졌구요. 집에서 살찐다고 그만 먹으라는 엄마의 구박받던 딸인데 이제는 저도 날;씬한 딸 반열에 올랐습니당 ㅎㅎ 친구들도 살 빼서 너무 예뻐졌다고 부러워 해주구요! 다.이.어.트 성;공 했을 뿐인데 정말 많은게 바뀐거 같아요!! 살 빼고 가장 좋은 점은 여름에 긴바지 안 입어도 되는 것! 직장에서 무거운 물건 들거 있으면 내 이름 부르지 않는다는거!! 절 대하는 태도도 달라졌고 저도 자신감이 많이 높아 졌기 때문에 밝아졌다는 소리를 많이 들어요. 신경써서 관.리 해주시고 유.지까지 잘 해주신 코.치님에게 정말 감사해욤!! Source from http://redgusl20.tistory.com/796this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 후기","slug":"비올리-후기","permalink":"https://boli.microhow.com/tags/비올리-후기/"}]},{"title":"고도비만 다이어트 -30키로 감량후기!","slug":"고도비만-다이어트-30키로-감량후기","date":"2016-05-30T15:00:00.000Z","updated":"2018-02-15T19:05:23.933Z","comments":true,"path":"2016/05/31/고도비만-다이어트-30키로-감량후기/","link":"","permalink":"https://boli.microhow.com/2016/05/31/고도비만-다이어트-30키로-감량후기/","excerpt":"\n고도비만 다이어트 -30키로 감량후기!\n","text":"고도비만 다이어트 -30키로 감량후기! 소아비만으로 시작해서, 30대를 맞이해도 절대 빠지지 않던 살들... 거울을 볼때마다 옷을 입을때마다 느껴지는 살들.. 사람들이 건강을 생각해서 살을 좀 빼라는 이야기을 수없이 들었다. 그게 나의 의지대로 되지 않는다. 가끔 앞뒤가 구분되지 않았던 나의 모습! 신랑이 늘 한심하다는 눈초리로 늘 나를 구박하기도 했다. 그만좀 먹어! 적당히 먹어! 이런내가 나도 싫었던 적이 많았다 그나마 조금 덜쩠을때는 괜찮았다..... ! 그래도 사랑하는 사람과 결혼을 했으니깐 근데 .... 이제는 차마 보지 못하겠다고 할정도로 살이 어느새 찌기 시작하면서 정말 다.이.어.트 라는 단어가 너무나도 절실해진나!! 옛날부터 통통하게 컸다고는 하지만 이렇게 내몸하나 잘관.리못한 나의 탓! 다.이.어.트 성공하고 싶은 생각에 안해본 다.이.어.트가 없었다! 하지만 10키로 정도는 빼는데 그이후부터는 ..... 스스로 제어가 되지 않았다! 정말 봐줄것이 하나 없었던 고도비만 시절... 우리 코.치님을 만나기 위해 이렇게 오래오래 둘러 둘러 왔나봅니다. 총 30키로를 감량하며, 지금은 과거 모습을 상상이나 했을까 할정도로 몸도 탄력있게 잘 빠졌습니다. 무게 중심이 잘 잡히지 않아서 운동은 절대 하지 못하는 몸뚱아리.. 무리한 운동을 하면 발목과 무릎이 성이난다죠 ㅠ 그래서 제가 선택했던 다.이.어.트는 바로 ! 단.백.질.쉐.이.크 다.이.어.트! 우연하게 고도비만 다이어트 후기를 읽다가 , 코.치님을 추.천 받아서 상.담을 시작한후!! 곧장 시작하게 되었습니다. 그냥 일단 믿고 시작해보겠다는 마음으로 시작하여 ~ 코.치님이 저에게 정말 밀착관.리를 ! 수시로 연락하면서 정말 하루 하루가 더 기대되고 더 열심히 하게 만들어주신 우리 코.치님! 이렇게 체.중.감.량.을 많이 해야 할수록 관.리를 받아야 한다는걸 다시한번더 느끼게 만들어 주었습니다. 이렇게 88사.이.즈에서 44사.이.즈가! 정말 신랑이 딴여자와 사는 느낌이라고 !! 저도 저의 인생에서 가장 날씬한 48키로를 만들게 되었습니다. 다.이.어.트 기간은 총 3개월 !! 이렇게 30키로를 감량하고도 , 문제는 살처짐이 없이 빠졌다는게 가장 중점이예요! 저도 너무 신기하고 놀랄정도로 탄력있게 감량이 되어 , 이보다 더 !! 좋을수 없다!! 우리 코.치님 아니였으면 어쩔뻔했나 생각이 듭니다. 처음 상.담부터 ~ 주.문 과 그리고 유.지까지 모두 관.리를 도와 주십니다! 그래서 더 쉽게 시작할수 있었구요!! 처음부터 다 하나하나 알려주셔서 감사합니다! (꾸벅) 이제는 이렇게 전신샷을찍어도 부끄럽지 않아요 ^ ^ 예전에는 전신으로는 절대 찍지 않고 찍히지도 않았던 저라서 .. 하지만 지금은 당당하게 감량하고 전신을!! 사.은.품도 한가득 챙겨주시고, ㅎ 먹는법도 꼼꼼하게 잘 알려주셨습니다 ^-^/ 특히 쉐.이.크 포.만감도 좋은데 맛도 있으니깐 저에게 있어서 너무 좋은! 역시 ~ 배고픔따윈 없다고 했던 후기들처럼 너무 포.만.감이 좋아서 고도비만 다이어트할때 가장 좋았습니다. 다.이.어.트에 관심이 많이 생기면서 연예인들 식,단을 보고 충격을 먹었던 적이 있습니다. 근데 저는 쉐.이.크를 먹으면서 포.만.감 채우고 점심은 일반식사를 할수 있는 행복함 까지! 몸이 가벼워지는걸 빠르게 느낄수 있어서 좋았구요! 무엇보다 맛도 괜찮으니깐 3개월간의 다.이.어.트를 무리 없이 할수 있었습니다. 입맛을 바르게 잡아주는 허.벌.티와 그리고 다.이.어.트 가속화를 시켜주는 멀.티.비.타.민까지! 일반적인 비타민과 다른~ ㅎ 그래서 더 빠르게 체중감.량에 성공을 하게 되었습니다. 그리고 입맛을 바르게 잡아주는 허.벌.티 때문에 훨씬더 수월했던 다.이.어.트! 거기다 수분을 많이 섭취 하니깐 몸도 빨리 가볍고 , 피부도 촉촉하게! 역시 사람들이 좋다라고 말하는 이유가 있는것 같습니다. 다.이.어.트가 어렵게만 느껴졌었는데 , 코.치님과 함께 하니!! 이렇게 괜찮은방법이 있다는걸 !! 그리고 제가 치킨을 정말 좋아하는데요 ~ 치킨이 맛이 없게 느껴지긴 처음이였습니다. 그 작용을 한것이 바로 허.벌.티!!! 정말 효과최고인거 같아요 ^-^// 살을 뺄때 뱃살만 들어가고 팔뚝이나 허벅지가 안빠지면 보기가 싫을텐데! 요놈!! 알.로.에.겔을 먹으면서 군살제거는 물론이고 팔뚝, 허벅지, 종아리, 옆구리 , 등살!!! ㅎ 등에 살찌니깐 정말 거북이가 되는듯한 느낌이였는데 ㅎ지금은 전혀 그런것이 없습니다 ^ ^ 앞뒤가 똑같지 않은 몸으로 !! 그래서 사람들이 알.로.에.겔을 그렇게 좋다고 말하나 봅니다. 저역시도 이걸 먹으면서 딴딴했던 살들이 말캉말캉해지면서 더 잘빠졌거든요! 진짜 이건 꼭 먹어야 하는 제품인것 같습니다. 고도비만 다이어트가 이렇게 괜찮은 방법이 있다니!! 놀라워요~ 혼자가 아니라서 끝까지 할수 있었습니다. 유.지도 너무 잘되고 있습니다 ^ ^ 요.요 없는 다.이.어.트로 잘 마무리해보시면 좋을것 같아요! 저도 처음은 반신반의 하면서 시작했지만! 우리 코.치님이시라면 무조건 제살들을 빼주실수 있으실꺼라는 믿음이 있었구요! 그덕분에 !! 3개월동안 총 30키로 감량에 성공하게 되었습니다. 매번 실패하는 다.이.어.트 !! 이제는 싫으시죠 ? 확실하게 잘빼주시는 우리 코.치 언니에게 문.의해보세요! 정말 확실하게 원하는 만큼 빼주실꺼예용:) 다들 비키니 상상도 못했다면 올여름 비키니! 반드시 성공하실껍니다!Source from http://vbcn13.tistory.com/1960this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 후기","slug":"비올리-후기","permalink":"https://boli.microhow.com/tags/비올리-후기/"}]},{"title":"2014 동남아 6개국 여행]","slug":"2014-동남아-6개국-여행-6-풀문파티-코팡안-그냥-끄라비","date":"2015-04-28T15:00:00.000Z","updated":"2018-02-15T19:04:56.085Z","comments":true,"path":"2015/04/29/2014-동남아-6개국-여행-6-풀문파티-코팡안-그냥-끄라비/","link":"","permalink":"https://boli.microhow.com/2015/04/29/2014-동남아-6개국-여행-6-풀문파티-코팡안-그냥-끄라비/","excerpt":"\n[2014 동남아 6개국 여행]\n","text":"[2014 동남아 6개국 여행] #6. 풀문파티 코팡안, 그냥 끄라비 -2014.02.14 ~ 2014.02.17- 오후 5시 반에 출발하여 다음날 오전 6시에 도착한다는 버스+나이트 페리 로 코팡안으로 출발! 사실 코팡안이 몬지 몰랐다가 여행 오기 전에 와니가 풀문파티 이야기를 해주어서 응?? 하고 찾아보고선 한 달에 한 번 열리는 Full Moon Party 일정에 맞춰 여행 계획을 세웠다. Full Moon Party는 처음엔 코팡안섬의 bar 한 두개에서 열리던 파티가 커진건대 매 월 보름달(Full Moon)이 뜰 때마다 코팡안의 핫린(Haad rin) 비치에서 열리는 파티다. 핫린 비치의 바닷가에 야외 클럽이 형성되는거지. 풀문파티때는 숙소 잡기가 무지 어려우니, 미리 예약을 해 두어야 함. 그래서 숙박비도 꽤나 비싸다. 낮에 가면 600이고 6시간 쯤 걸리는데, 밤에 나이트페리로 가면 700밧이고 시간도 12시간쯤 걸린다. 밤에 가면 대기 시간도 길고, 나이트페리가 무지 천천히 가기에 그렇게 걸리는 것 같다. 색다른 경험을 하고 싶으면 나이트페리로 가고, 아니면 그냥 낮에 가는 게 편할 듯. 전 날 세탁물을 맡기면서 나 오늘 4시에 픽업차 타야 된다고 챙겨달라고 말했더만 역시나 기억하고 있을 리가 없지. 그래서 나 가야 된다고 좀 챙겨달라고 했더니, 오토바이타고 내 빨래를 가져옴. 팁 20밧 주고 ㅎㅎ 그래도 태국 애들은 나름 괜찮다니까. 나 몰라라 까진 안하드라. 그렇게 4시 20분에 세탁물을 챙기고 5분쯤 있었더니 픽업차 옴. (언제나처럼 늦게와서 다행^^) 끄라비 외곽에 있는 자기네 여행본부(코팡안에서 끄라비 올떄도 여기로 왔다)에서 6시에 버스 탑승 9시 반쯤 수라타니 선착장 도착해서 후 12시까지 웨이팅. ㄷㄷㄷ 심심해서 부두를 두리번 섬이다보니 물자를 여객선에 함께 실어 나르더만. 근대 바나나도 육지에서 가져가는거였어?? 저 사진에 보이는 동양애 두 명 있자나. 부두에서 두리번 거리다 재네한테 픽업 당했음. 자기들도 코팡안 가는데 심심하다고. 필리핀에서 여행 온 마누랑 로니. 난 그냥 배를 찍고 있었는데 친구가 될 애들이 사진에 담겨있었네 ㅋㅋㅋ 불 켜져있을때 못 찍어서 아쉬운대,,정말 거지소굴임 ㅋㅋㅋ 자리가 배정되어 있는대 아주 좁은 매트임. 답답한 애들은 통로에 매트 끌어다놓고 거기서 자고. 타이타닉의 3등실 분위기랄까? 나 양 옆에는 서양 덩치 둘이 있었는데, 어떻게 자나 걱정헀는데, 의외로 잠버릇이 매우 얌전. 오히려 내가 개들을 자다 툭툭 쳐서 미안했다. 그리고 여기선 절대 잠 안 올지 알았는데 매우 숙면했다 ㅋㅋㅋㅋㅋㅋ 하지만 나이트페리는 비추^^ 배 뒤쪽에 테이블 하나 있는데 그곳에 가면 술 마시고 있는 사람들을 만날 수 있을 꺼임. 그렇게 새벽 6시에 코팡안 도착!!!! 내 숙소는 핫린비치가 아니고, 어딘가 딴 곳이지만 일단 필리핀 친구들을 따라 핫린으로 이동~! 마누,조이,로니와 로니가 나처럼 픽업한 이태리 애 로렌조. 이 식사를 마치고 나와 로렌조는 각자의 숙소로 향했는데,,, 결국 이 이후에 우린 다시 만나지 못했다;;;; 난 핸드폰 배터리에 문제가 있었고, 와이파이가 안되면 인터넷이 안되는 여행객들이기에.. 핫린비치에 사람이 그렇게 많을 지 몰랐지! 난 핫린비치에서 놀고 있으면 보긴 할 꺼 같았는데 ㅜ_ㅠ 다시 한 번 So sorry my friend! 마치 데코레이션 같던 고양이 내 숙소를 찾아가야 했으나, 썽태우를 타고 가자고 해도 몰랐던 상황. 그냥 스쿠터를 빌리기로 했다. 하루 대여료 150밧(5000원 쯤). 코팡안에서의 스쿠터 대여료가 젤 싼 듯. 라오스 방비엥에서 한국 업체에서 바가지써서 하루에 만원가량에 스쿠터 빌림.. 하지만 길치인 나는 섬을 한바퀴 돈 끝에 2시간 후에나 예약한 숙소를 찾게 된다 숙소 결국 왔어 ㅜ_ㅠ 코팡안 길 매우 좋다~ 드라이브하기 길도 깨끗하고 넓고, 한적하고, 여유롭고 핫린비치로 넘어가는 언덕이 45도 경사의 커브길이긴 하지만, 그래서인지 몇몇 서양애들이 목발을 집고 있었지만 나도 죽기는 싫어서 술먹고는 운전 안했으니까 하지만 썽태우 타고, 아니 뒤에 매달려서 이 언덕을 넘을때면 그 짜릿함이 ㅋㅋㅋ 풀문파티 전 날 오전 9시쯤 풍경. 전날이라서 오전 시간엔 한산함. 물론 몇몇 술먹고 좀비처럼 걸어다니는 애들이 있는건 당연하고. 이 골목을 빠져나가면 핫린 비치! 안뇽 멍멍이~ 자지 말고 나랑 놀자~ 코팡안서 만난 친구네 숙소 앞 바다!! 짱 짱 부러웠음!!! OK Bangalow 였어!! 난 열라 비좁은 도미토리를 1박에 1만 5천원에 쓰고 있는데. 역시 예약은 미리미리! 이 곳 너무 좋았음~ 바다에 나 혼자밖에 없었고 1키로를 걸어가도 물이 허리를 안넘드라 ㅋㅋㅋ 그리고 폭신한 해초들이 깔려있어서 그거 밟고 다니기 재밌었엉 그리고 풀문파티 전 날 밤에 열리는 정글파티(Jungle Experience Party)를 가게 되었음. 잠시 쉬고 저녁에 무에타이 시합 보러 갔다가 600밧 입장료에 패스. 풀문파티 전 날 밤에 열린다는 정글파티(Jungle Experience Party)를 찾았으나 이상한 곳서 두시간 헤매고, 결국 찾았음! 하지만 입장료 300밧에 재미도 없어 보여 패스. 그리고 핫린으로 가서 놀기로 하고 썽태우 탐. 썽태우가 인 당 부두까지(30분)는 100밧. 그 이상 넘어가면 200밧. 이런 식으로 책정되어 있다. 우리는 핫린을 가려고 100밧 내고 썽태우를 탔는데, 이미 타고 있던 사람들 정글파티 내려주고 간다고. 정글파티에서 사람들 내려주고 핫린 가는 중 외국인 아저씨랑 여자애들이 정글파티 간다고 탑승. 우린 핫린 간다니까, 풀문파티는 내일이고 오늘은 정글파티라고! 그 중 네델란드 여자애는 자기 작년에 정글파티 갔다왔는데 끝내준다고 자기 믿으라고! 결국 흔들린 우리는 정글파티로 같이 가기고 함. 하지만 썽태우 기사한테 말하니 애가 화를 내면서 모하냐고! 아까 정글파티 갔는데 너희가 핫린 간다 하지 않았냐고. 장난하냐고. 너희 정글파티 갈꺼면 돈 다시 내라고, 그래서 열받은 우리는 그냥 핫린 가려고 했는데, 캐나다 아저씨가 자기가 내겠다며 빨리 가자고 ㅋㅋㅋㅋ 이 아저씨 멋지다기보다는 빨리 가서 여자 꼬시고 싶은 느낌..? 결국 정글파티 오늘만 3번째 왔다. ㅋㅋ 근대 사람이 없던 이유를 알았다! 12시부터 시작이래! 그랬던거구나. 하지만 클러빙을 딱히 선호하지 않는 나에게는 뭐 그저그런. 바닷가가서 놀았어야 했는데 ㅎㅎ 정글파티 입장료 300밧에 술도 대충 300밧 먹었던 듯. 맥주 2병 + 버켓 젤 싼거 나누어 내서 여기가 술 값 젤 비쌌다. 차라리 풀문파티 핫린은 길거리 이곳저곳 파티 가격이 이것보단 다운되는데. 정글파티 라는게 그냥 숲 속에다 조그맣게 무대 만들어두어서 정글파리 그리고 다음날 느즈막히 일어나서, 섬의 다른 곳도 스쿠터로 돌아보았음. 한적하고 좋은 해변 참 많던대, 핸드폰이 이상해서 사진을 못 찍었네. 해변에서 낮잠 좀 자다가(게스트하우스가 사람 너무 꽉꽉 들어차있어 더워 못자겠더라고) 위의 이쁜 숙소인 ok bangalows 에서 친구들과 술 한 잔 하고 풀문파티 즐기러 핫린비치로 고고!! 이미 풀문파티 복장과 페인팅을 하고 있는 사람들 북적북적 입장료 100밧 있다고 하는데,, 나는 몬지 몰라도 안 내고 들어왔다. 손에는 버켓 하나씩 들고 불줄넘기도 하고 우리도 페인팅을 지저분하게 하구 술을 한 손에 들고 출격! 태극기 그리고 있는 거 보더니 한국 대구에서 영어강사로 일하고 있다던 사우스아프리카 출신의 여인 접근! 그리고는 기억을 잃어버렸다. 태국애들이랑 어쩌다가인지 모르겠지만 한참 놀다가, 옆에 여자애가 자기 방 없다고 재워달라는거, 미안 나 도미토리야 ㅜ_ㅠ 태국애들도 많이 놀러오드라고~ 사람 엄청많고 조명이 거의 없어서 한 번 헤어지면 영영 못봄. 나도 이 사진 찍고나서 애들하고 영영 못보았네. 아 그리고 스웨덴 애들하고도 놀았던 거 같은데,, 모하다 그랬지? 6시쯤 이제 가려고 하는데, 방황하고 있는 림지를 우연히 발견. 남동생이랑 같이 여행중인대, 동생 어디간 지 모르겠다고.. 만나서 같이 숙소 가야된다고. 같이 동생을 찾아 돌아다니다가, 30분만에 상봉!! 동생도 누나를 찾고 있었던거다! 이 깊은 우애!! 나도 누나가 있었으면 찾고 있었겠지?? 하하 아침이 되어도 여전히 파티는 끝나지 않고 주민들은 쓰레기를 청소하기 시작하고. 아 같은버켓도 방콕에서는 200정도, 푸켓은 300, 코팡안은 350정도로 물가 차이가 있더라고. 바다에 아침부터 수영하고 있는게 아냐. 오줌싸러 들어가 있는거라고. 여자애들은 깊이도 들어가고 ㅋㅋ 둘이 들어가서 재밌다고 깔깔 거리더라고, 남자들은 밤에는 그냥 바다를 향해 볼일 보는데, 낮에는 들어가고. 하지만 그냥 그런거는 신경도 안쓰게 되는 신기한 풀문 파티! 숙소로 돌아오는데 자기를 찍어달라는 어떤 영국애. 너무 사진을 안찍어서 아쉽... 노느냐 정신나가서.. 완전 예쁘고 멋진 애들 많았는데..! 나는 스쿠터를 핫린비치에서 빌렸는데, 반납을 오전 9시까지 해야했다. 하지만 나는 스쿠터를 끌고 핫린비치에 오지 않았었지. 음주운전으로 다치고 싶진 않았으니까. 그래서 다시 숙소까지 썽태우타고 가서, 스쿠터 타고 핫린 가서 스쿠터 반납하고, 다시 썽태우 타고 숙소로 컴백. 핫린 다시 온김에 한 컷! 이제 다시 크라비로 가야지. 그리고 치앙마이로 비행기타고 올라가야지. 크라비 가는 교통편이 내가 묵은 숙소인 Mems Place hostel에서 750에 구매. 다른곳은 550(픽업 미포함), 650(픽업 포함) 이였는데, 다시 예약하러 나가기 귀찮아서 그냥 여기서 했다. 하지만 그 때문에 내가 Mems Place Hostel 악감정을 가질 줄이야. 이 숙소가 가능한 많은 사람 받으려고 침대 마구 넣어 걸어다닐 공간도 없고, 15명 정도가 화장실 1개를 써야 하고, 선풍기도 하나라 더워 죽겠고 핫린에서 먼 도미토리를 하루에 1만 7천원씩 내야하는 건 그러려니 했다. 풀문파티 기간 코팡안은 숙소 잡기 힘들다고 하니까. 샤워하다 내가 바디워셔 찍찍이를 실수로 떨궈서 부셔졌다며 300밧 내 놓으라고 한거는 내 실수니 그렇다쳐도. 풀문파티 갔다가 오전 10시 반 쯤 돌아오니 내 침대가 치워져 있더라고. 음.? 어차피 나갈꺼니까~ 픽업차가 11시 20분오기로 했으니까 한 시간 남았네? 마당 프론트 앞 쇼파에 앉아있다가 졸게 된거지. 졸다 깨다 하면서 시계를 보니 11시, 11시 15분, 11시 30분이 되어도 조용하길래, 오피스에 가서 물어봤지. 차 언제오냐고. 그러니 하는 말이 너 차 놓쳤대. 내..내..가?? 나 졸고 있긴 했지만, 프론트 앞 쇼파에 앉아있었는데??!! 여튼 배를 타야 하니, 차를 타고 나가긴 해야하자나. 그러니까 이 아줌마가 하는 말이 너의 실수긴 하지만 bad luck이니까, 픽업비 100중 50:50 으로 내자고. 나 50밧, 아줌마 50밧.. 난 내가 뭘 잘못했는지 알 수가 없었어. 항상 픽업차가 오면 이름 체크하고 대리고 가거든. 하지만 할 수 없으니 씩씩거리며 50밧을 주었지. 그런대 돈 주고 5분도 안되어서 픽업차가 오는거야! 드라이버가 마당에 차를 세우니, 다른 여행객들이 트럭 뒤에 타더라고. 응?? 뭐지?? 나 때문에 픽업차가 다시 와서 돈 더 달라고 한 거 아니였어?? 보니까 다른 여행객들도 부두 나간다고 오피스에 말해서 차가 온거였어. 게다가 드라이버는 차에서 내리지도 않고, 체크도 안하고, 대충 사람 타니까 붕 출발~! 응???? 그..그럼 나도 그냥 타면 되는 거자나! 아줌마 왜 내가 돈을 더 내야하는거였어?! 이거 셔틀버스 같은 거자나! 게다가 보니까 차 뒷 유리창에 Mems place hostel이라고 적혀있더라고!! 그냥 좋은 건수 생겨서 또 돈을 뜯긴거였어..ㅜ_ㅠ 그리고 체크아웃 할 때도 웃긴게, 처음에 Deposit을 500밧 주었는데 체크아웃 하는데 400밧만 주는거야. 100밧 더 달라고 하니 락커 사용료래. 처음에 락커키를 주면서 귀중품 있으면 보관하랬거든. 근대 오피스에 있는 조그만 락커라서 이용을 안했거든, 하지만 그건 내 사정이래.. 아니 처음에 말을 해 줬어야지!!! 락커 이용할꺼면 100밧 이용료가 있다고! 그냥 디파짓 받더니 자동 결제냐! 그리고 수건이랑 이불 내 놓으래. 너가 이미 치워버렸자나!! 하더니 직원 불러서 확인해보더니, ok! 나 참 어의가 없어서. 내가 코팡안 들어올 때 700밧에 들어왔는데, 나갈 때는 숙소에서 결제한 버스+페리 750에, 추가 픽업비라고 떼인 돈 50, 끄라비 외각에 내려주어서 시내까지 타고간 미니버스비 50해서 총 850밧에 갔네. ㄷㄷㄷ 그리고 끄라비 오는 버스도 vip라는데,,나는 응접실에 타서 남자애들 5명과 발을 포개어 왔다. ㅋㅋㅋㅋ젠장. 아! 재밌는 거 하나 더! 버스타고 한참 와 끄라비 도착까지 한 시간 정도 남았을 때 였어. 갑자기 한 여자애가 지금 여기 어디냐고 묻네? 그래서 끄라비 한 시간 쯤 남았어. 했더니. 끄라비?? 난 코팡안 가야 되는데?! 라며 헛소리를 하는거야. 알고보니 코팡안서 배 타고 돈삭(Don Sak) 부두로 나와서 버스를 갈아타고 끄라비로 오게 되는데, 이 여자애는 끄라비서 돈삭까지 와서, 또 끄라비로 가는 버스를 탄거지!!! 사람들이 우르르 버스타러 가니까 같이 따라 탔대.. 상식적으로 코팡안 가려면 이제 배를 타야지!!! 그래서 결국 이 여자애는 끄라비에 도착이 오후 8시였는데, 도착하자마자 다시 나이트 버스타고 돈삭으로 향했다는.. 여튼 끄라비 시외에서 내린 후, 선택권 없이 다시 시내로 들어가는 미니버스를 50밧 내고 탔지. 내가 젤 마지막에 내리게 되었는데.. 지갑과 여권과 핸드폰과 돈과 지도가 내 모든것이 들어있는 힙색을 차에 놓고 내린거야!! 맘씨 좋은 숙소 주인아저씨가 기사한테 전화해줘서(원래 아는 사이였다 다행히도, 나 내릴 때 인사하더라고) 기사가 다시 돌아와줬다. 내 힙색을 들고서 ㅋㅋㅋㅋ 고맙다고 팁 100밧(3500원) 주고. 난 근대 크게 걱정이 안 되었던게 기사아저씨가 착해보였거든. ㅎㅎ 왠지 돌아와 줄 것 같았어. 근대 나중에 돈을 살펴보는데 왠지 빈 것 같은거야. 하지만 가계부 대충 정리해보니,, 코팡안서 돈을 미친듯이 쓴 것 뿐.. 태국에 규현이 선전하고 있는 김과자가 팔더라고. 맛있다는 김과자랑 창(chang) 한잔~ 코팡안을 나오면서,, 이제는 스크린의 반이 보이지 않던 노트북을 친절한 가게 주인분께 넘겨드리고 혹시 고쳐서 쓰실 수 있으시면 쓰라고^^ (6년인가 된 거고, 안 그래도 바꾸고 싶었음) 다음날 무사히 끄라비 공항가는 버스를 타고 (근대 공항버스라 100밧이나 함) 끄라비서 치앙마이로 출발!! 나 국제선가서 기다리다가 비행기 놓칠뻔 했다. ㅋㅋ 국내선 타는 건대.. 코팡안의 후유증인가..정신을 놓았었어... 신기한게 피피섬에는 고양이 천지였는데, 코팡안은 개 천지임. 둘 다 섬인대 요런 차이가! 저가 항공 예약 & 아고다 숙소 예약 준비 기록 Prologue & Epilogue #1. 사촌 만나러 싱가포르부터 #2. World Heritage City. Meleka #3. 에어아시아의 도시 쿠알라룸푸르 #4. 매력쩌는 푸켓 & 피피섬 #5. 여유로운 해변 도시 아오낭 #6. 풀문파티 코팡안, 그냥 끄라비 #7. 살기 좋을 것 같은 치앙마이, 그리고 전원마을 빠이 #8. 치앙마이에서 루앙프라방으로 #9. 엘프가 사는 꽝시폭포가 있는 루앙프라방 #10. 잉여로운 방비엥 #11. 수도는 수도다. 비엔티엔 그리고 방콕 #12. 앙코르와트의 캄보디아. 씨엠립 & 프놈펜 #13. 나에겐 호치민이 베트남의 전부 Source from http://smartbohemian.tistory.com/181this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 가격","slug":"비올리-가격","permalink":"https://boli.microhow.com/tags/비올리-가격/"}]},{"title":"다리살많이빠지는방법 레알후기! ♥","slug":"다리살많이빠지는방법-레알후기","date":"2015-04-26T15:00:00.000Z","updated":"2018-02-15T19:05:26.157Z","comments":true,"path":"2015/04/27/다리살많이빠지는방법-레알후기/","link":"","permalink":"https://boli.microhow.com/2015/04/27/다리살많이빠지는방법-레알후기/","excerpt":"\nLOVELY GIRL♥\n","text":"LOVELY GIRL♥ 다락방 소녀 2015.04.27 19:11 다리살많이빠지는방법 레알후기! ♥ 제가 어릴적부터 하체가 정말 뚱뚱했습니다. 다른곳도 남다르게 통통했지만 다리살이 워낙 튼튼하고 뚱뚱하니까 뭍히는 타입이었죠, 하지만 이랬던 저도 다리살많이빠지는방법 대박성공! 지금부터 제가 했던 방법 대공개합니다! 제가 어릴적부터 워낙 하체비.만이 심하니까 안해본 다.이.어.트가 없었습니다. 워낙 살이 단.단한 편이라서 더 안빠졌던거죠 학교다닐때는 육상부에 들어오지 않겠냐는 권유도 받았어요 살은 뺀다고 빼는데 도로 찌고, 빼고싶은 다리살은 안빠지고 정말 스트레스 많이 받았어요 워낙 다리살이 많으니까 남들보다 더 뚱뚱해보이는건 어쩔수가 없구요 입고 싶은 옷들도 당연 못입었죠 반바지, 스키니진 잘못입으면 더 뚱뚱해보이고 다리가 강조되니까,, 투실투실한 다리를 숨기기위해 외출할때면 몇번이나 옷을 입었다 벗었다 했는지 몰라요, 옷 잘입으면 그나마 날씬해보이니까 괜찮은데 코.디를 잘못하는 날에는 외출해서도 스트레스를 많이 받았습니다. 하지만! 그랬던 저도 단.백.질.쉐.이.크를 만나면서 다리살도 빠지고 전체적으로 훅 빠져서 한달만에 10kg으르 뺐습니다.! 몸무게도 진짜 많이 빠졌어요 >ㅁ 거의 60kg을 육박했는데 나한테 이런날이 올줄이양!!! 몸무게 앞자리가 4자로 시작하게 되다니 ㅎㅎ 특히 사.이.즈가 많이 빠져서 남들은 살을 더 뺀줄 알더라구요 지금은 짧은치마, 반바지 모두 섭렵했구용!! 지난여름 다리살많이빠지는방법 성공하고나서는 쇼핑하는 재미로 살았습니다. 살빼고 나니 친구들도 긴장바짝 ㅋㅋ 제가 제일 뚱뚱했는데 완전 홀쭉해져서 돌아오니까 다들 놀라더라구요, 그 희열감도 얼마나 기쁘던지~ 원래 같으면 제가 제일 뚱뚱했으니까 친구들 사이에서 위축되는 느낌이었어요 친구들이 소개팅 해줘도 자신감도 떨어지고... 그러다보니 남자친구도 없었구,,, 다.이.어.트를 하는데 워낙 돌덩이 같으니까 정말 안빠지더라구요 병으로 밀고 랲으로 감고 해도 왠지 더 단단해지는 느낌은 뭘까요? 흑흑 정말 다리살빼고 싶다는 마음에 인터넷을 보던 중에 알게 된 방법으로 코.치님을 만나게 되었는데 덕분에 저는 환골탈태를 하게 된거에요 후.기글들을 보니까 장난이 아니더라구요 다들 엄청 살빼고 이뻐지구!! 거기에 굶지 않고 할 수 있는데다가 코.치님이 1:1 관.리 까지 해주신다니까 나도 해봐야겠다는 생각이 들었어요 제가 전화했던 코.치님이 다리살많이빠지는방법에 워낙 능통하시고 정보도 많으시니까 미룰수가 없더라구요!! 여름도 다가오고 있었기에 이번에 쫙빼고 날씬해지고 싶다는 마음에 바로 시작!! 그날의 선택으로 저는 코.치님의 밀착관.리를 받게 되었구요 코.치님이 워낙 잘하시고 정보 노하.우도 많으시니까 안빠질 것 같던 저의 다리살도 쭉쭉 빠지더라구요 매일같이 연락하시고 관.리 해주시고!! 정말 코.치님 최고! 다리살많이빠지는방법으로 쉐.이.크를 먹었습니다. 기본으로 두번식사 했구요, 점심은 제가 먹고 싶은걸 먹었어요 저녁 늦은 시간 야식이 땡길때는 쉐.이크 한잔 더 마셨습니다. 마실수록 살이 빠지니까 정말 좋았습니다. 거기에 맛있구 달달해요!! 이렇게 달달한테 당지수는 버섯보다도 낮다고 하시더라구요 맛있으니까 잘챙겨 먹게 되구 먹기도 간단하니까 빠뜨리지 않고 먹을 수 있었습니다. 이 안에 단.백.질.도 많이 들어 있어서 다리살이 더 예쁘고 라인있게 빠질 수 있더라구요! 이렇게 먹었던 쉐.이.크로 전 전체적인 살빠짐과 날씬함을 얻을 수 있었던 거죵 ♡ 허.벌.티도 빠뜨릴 수 없어요 허.벌.티를 많이 마실수록 몸에 노.폐.물과 체.지.방도 같이 쭉쭉 빠진다는 말에 가지고 다니면서 마셨습니다. 휴대할수 있는 통도 주셔서 더 편하게 가지고 다니며 마실 수 있었구요, 덕분에 ...저의 두꺼운 핸들뱃살은 쏙 들어가게 되었죵 >ㅁ 그리고 무엇보다! 저의 식탐~! 먹을것을 못참는 저의 입맛을 잡아주는데 정말 최고더라구요 입맛조절 짱!!! 워낙 먹는걸 좋아하는 저였기에 다.이.어.트는 늘 한다고 하지만 중도 포기가 많았거든요? 오늘만 먹자는 생각으로 폭식하고 후회하는 일을 반복했는데 허.벌.티 덕분에 많은 도움을 받았습니다. 특히 과자, 빵을 달고 살았던 제가 빵과 과자를 끊었으니 말 다했죠! 간식을 도저히 못끊겠다 하시는 분들은 꼭! 허.벌.티 드셔보세용!!~ 그리고 알.로.에.겔은 말이 필요 없어요 다리살많이빠지는방법에 꼭 필수!! 정말 대박입니다. 제가 무슨짓을 해도 안빠지는 다리살을 순식간에 클리어 시켰어요 운동선수해도 될만한 저의 튼튼한 다리가 알.로.에.겔을 마시면서 말랑말랑 풀어지더니 그다음부터는 일사천리 살이 쭉쭉 빠지더라구요!! 바지 사.이.즈가 계속해서 줄어드니까 어찌나 신이나던지!!! 정말 다.이.어.트 할 맛이 제대로 나더라구요 재미있궁 >ㅁ 매일같이 팔에 힘빠지게 주무르고 피 안통하도록 랲핑하던 때보다 훨씬 간단하고 신나고 쉽고 재미나게 다리살빠지는법을 했습니다. 다리살도 많이 빠졌지만 온몸에 살이 쭉 빠지니까 먼저 주변에서 놀라더라구요 무슨짓을 한거냐궁!! 정말 예뻐졌다고 칭찬일색~ 제가 봐도 놀라운데 다른사람들은 오죽했겠어용??ㅎ 정말 다.이.어.트가 최고의 성.형이라더니 딱 맞는 말이에요 턱도 갸름해지구 얼굴도 작아지고 ㅎㅎ 살빠지면서 볼살에 뭍혀있던 콧대도 올라오더라구요 정말 짱이닷! 살빼고 제가 입고 다닌 옷은 무조건 스키니진, 반바지였습니다. 바지사.이즈도 26사.이.즈로 줄었구요 몸무게는 10kg!! 44반 입는 여자로 변신했습니다~! 코.치님이 워낙 살도 잘빼주시고 관.리 잘해주시니까 정말 대박 나더라구요 대박난 음식점에는 이유가 있다고 코.치님이 인기많은 이유도 정말있었음!!! 제가 징징거리기도 많이 징징 거렸는데 응원해주시고 매일같이 연락해서 관.리 해주시고!! 정.보나 노.하우도 많이 알려주셨어요 정말 코.치님 짱입니다용 ㅎㅎ 제 친구들도 코.치님한테 관.리 받았거든요 저한테 하도 무슨짓을 한거냐고 묻길래 코.치님 알려줬더니 대박이라면서 좋아하더라구요 그래서 밥도 여러번 얻어먹었음!! 다리살때문에 힘들고 스트레스 받는다면! 더이상 가리지 마시고 코.치님과 상의 하세요 코.치님의 특급 노하우가 들어간 다리살많이빠지는방법을 아시게 되실거에요 ^^!! 짱!Source from http://redgusl20.tistory.com/320this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 후기","slug":"비올리-후기","permalink":"https://boli.microhow.com/tags/비올리-후기/"}]},{"title":"하루만에 도망나온 장흥 여름휴가..태풍전..ㅋㅋ 그래도 삼합은 굿","slug":"하루만에-도망나온-장흥-여름휴가태풍전ㅋㅋ-그래도-삼합은-굿","date":"2015-01-03T15:00:00.000Z","updated":"2018-02-15T19:06:09.005Z","comments":true,"path":"2015/01/04/하루만에-도망나온-장흥-여름휴가태풍전ㅋㅋ-그래도-삼합은-굿/","link":"","permalink":"https://boli.microhow.com/2015/01/04/하루만에-도망나온-장흥-여름휴가태풍전ㅋㅋ-그래도-삼합은-굿/","excerpt":"\n여름휴가~ 출발....여름휴가지는 물축제가 있는 장흥....\n","text":"여름휴가~ 출발....여름휴가지는 물축제가 있는 장흥.... 부지런을떨어 가야 된다...새벽아침을 맞으며~ 출발... 아침은 전주 남부시장...당연 콩나물 국밥을 먹어야지~ 남부시장 버전 콩나물 국밥 반찬...밥사리도 함께 나온다...묵은지에..오징어젓갈...아~ 침고인다 ㅋㅋ 수란이 함께있어야..제대로된 콩나물 국밥~ 남부시장 콩나물국밥에 대해 더 알아보고 싶다면...여기 클릭 http://wansangol.tistory.com/41 기대 잔뜩하고...준비 많이하고....성수기 숙박 비싸게 예약하고..옴팡지게 놀아볼 양으로 출발한 ...전라도 장흥... 근데 어째 도착하니 하늘이 꾸물 꾸물하다... 넓게 펼쳐진 논에 우뚝솟은 산이 억불산이라고 한다. 산아래 망부석 처럼 솟아오른 바위가~ 과거급제 하여 돌아올 서방님을 아이를 업은채 기다리다 바위가 되버린 며느리바위라고 한다.... 숙소에서 바라본 장흥 앞바다....이때만 하더래도 날씨가 좋왔다~ 큰맘먹고 제대로 여유있게 힐링하고 오자고 마음먹고 예약한 장흥 안단데리조트 7층...앞서 묵은 손님들이 체크아웃이 늦게되어..짜증이 많이 났다. 늦게 기리리게 해서 죄송하다며..사우나 무료이용권에...노여운 마음이 없어지고...^^ 싸우나갔다가 나왔디만 아직도 체크아웃이 안되어있다...이런 젠장....ㅋㅋ 성수기에는 어쩔 수 없다 ..여유있게..맘먹고..... 자~ 봐라 날씨는 좋치 않은가~ㅎㅎ 이건 뭥미? 갑자기 날씨가 이리됐다....TT 전주 풍남문 : 옛 전주읍성의 남쪽문으로 선조 30년(1597) 정유재란 때 파괴된 것을 영조 10년(1734) 성곽과 성문을 다시 지으면서 명견루라 불렀다. ‘풍남문’이라는 이름은 영조 43년(1767) 화재로 불탄 것을 관찰사 홍낙인이 영조 44년(1768) 다시 지으면서 붙인 것이다. 순종 때 도시계획으로 성곽과 성문이 철거되면서 풍남문도 많은 손상을 입었는데 지금 있는 문은 1978년부터 시작된 3년간의 보수공사로 옛 모습을 되찾은 것이다. 규모는 1층이 앞면 3칸·옆면 3칸, 2층이 앞면 3칸·옆면 1칸이며, 지붕은 옆면에서 볼 때 여덟 팔(八)자 모양을 한 팔작지붕이다. 지붕 처마를 받치기 위해 장식하여 짜은 구조가 기둥 위에만 있다. 평면상에서 볼 때 1층 건물 너비에 비해 2층 너비가 갑자기 줄어들어 좁아 보이는 것은 1층 안쪽에 있는 기둥을 그대로 2층까지 올려 모서리기둥으로 사용하였기 때문이다. 이 같은 수법은 우리나라 문루(門樓)건축에서는 보기 드문 방식이다. 부재에 사용된 조각 모양과 1층 가운데칸 기둥 위에 용머리를 조각해 놓은 점들은 장식과 기교를 많이 사용한 조선 후기 건축의 특징이라고 할 수 있다. 옛 문루건축 연구에 중요한 자료가 되는 문화재이다. 전주 한옥마을 가기전 전주 전동성당 한옥마을 길가에 꾸며놓은 정원에 잎이 특이한 풀이냐..꽃이냐? 아들이 찍은 사진과...내가찍은 사진이 겹쳐있다보니..막 섞인다...ㅋㅋ 다시 장흥 억불산 풍광 깨가 세워져있는 마을어귀 감인감? 평화리 방죽~ 평화리 오리~ 사실은 평화리 백일홍...배롱나무 군락지를 찾기위해서....평화1리~ 2리 다뒤졌다..ㅋ 드뎌 찾았다 평화리 대숲 조개무침을 점심으로 먹기위해 간 식당 앞에 바다가....거의 풍랑수준이다.... 조개무침과 조개비빔밥...반찬으로 나온 땅콩과 옥수수가 이채롭다... 비빔그릇에 먼저 준비된 김과 깨가 찰싹 붙어있다..ㅋㅋ 일몰도 찍고..일출도 찍자고 숙소 창문에 정치해 놓는건..좋왔는데... 장흥읍에 새로 생긴 아파트 한동....분양가는 거의 수도권 수준이다...ㅎㅎ 자칫 잘못하면 분양 못하고...물축제때 임시 콘도로 사용될지도 모르는 .... 물축제장..아직..개장 전이라 들어가서 노는 애들은 없다... 어딜 가도 물이 뿌려지고 있다... 드라마에도 나왔다는 3대곰탕집...한우 삼합을 먹어야 하는 관계로..담에 먹어보기로 한다...ㅋ^^ 장흥 토요시장안에 한우삼합을 먹을 수 있는 식당이 즐비하다...우린 1박2일에 나온 명희네로 간다~ 우선 고기를 명희네 옆집 장흥 축협에서 사고~..너무 많이 산거 아닌가? ㅎㅎ~ 아들이 먹을 수 있다고 한다..이까이꺼 우선 등심부터....산세 험한 산등성이를 항공뷰로 보고있는듯한 등심 1++의 마블링~ 먹고 났더니..억불산이 더 가까워 보인다...ㅋ 구름은 하~ 수상이 아니라....이미 수상해 졌다....비가올거 같다... 역시 그다음날까지 비가계속 왔다....ㅠㅠ 숙소에 와서는 장흥읍에서 산 시골 통닭 비주얼에 또한번 놀란다... 닭발 두개가 흉칙하다..ㅋㅋ 그래도 한개는 먹었다~ 비싼 2박3일 숙박료 하루를 포기하고, 비바람에 덜컹거리는 을씨년 스러운 숙소 배란다 문을 닫으며~, 새벽 회의 끝에...그냥 집으로 올라오기로 결정했다. 그래도 아침은 보성가서 먹어보자~ 보성 중앙식당 백반...다른건 괞찮았는데....감자가 들어간 저~ 생선조림이 아무래도 재활용같은 비주얼이다....아닌가? 인터넷의 명성과는 다르게...별반 매력적인 아침밥은 아니었다... 올라오는길 광주에 잠깐들려서~ 시골스런 끼니에 지쳐있는 아들녀석에게 드라이브뚜르 맥도널드 1950버거를 안겨준다... ㅋㅋ 아들 기분이 좋아졌다... 올라오는길 고속도로에서 보이는 장성 병풍산? 집에 도착했더니 집앞에 쌍무지개가 떳다~ 여기서 부터는 ~ 아들녀석이 찍은 사진..들이다... 폭풍우가 몰아치는 장흥 숙소에서 배란다에 깜빡거렸던..무시무시한 빨간 등~ ㅎㅎSource from http://cloudman.tistory.com/77this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 후기","slug":"비올리-후기","permalink":"https://boli.microhow.com/tags/비올리-후기/"}]},{"title":"허벅지 안쪽 다이어트 운동 안하고 허벅지안쪽살빼는법","slug":"허벅지-안쪽-다이어트-운동-안하고-허벅지안쪽살빼는법","date":"2014-03-12T15:00:00.000Z","updated":"2018-02-15T19:06:06.193Z","comments":true,"path":"2014/03/13/허벅지-안쪽-다이어트-운동-안하고-허벅지안쪽살빼는법/","link":"","permalink":"https://boli.microhow.com/2014/03/13/허벅지-안쪽-다이어트-운동-안하고-허벅지안쪽살빼는법/","excerpt":"\n허벅지 안쪽 다이어트 운동 안하고 허벅지안쪽살빼는법\n","text":"허벅지 안쪽 다이어트 운동 안하고 허벅지안쪽살빼는법 성공을하게 되어 이런 후기를 올려봅니다 . 예전에 수많은 다이어트를 하면서 늘 고민되었던 요'요님 ㅠㅠ 근데 이번다이어트는 1년이 지났는데도 전혀 살이 찌지 않아서 이렇게 좋은건 후기정도 남겨주는센스가 있어야겠다는 생각이 들어서 이렇게 끄적여 봅니다 . 단'백질'쉐OI크 다이어트라는걸 시작하게 되었습니다 . 워낙 유명해서 모르는 사람이 없더라구요 제가 마구마구 자세히 알아본결과 연예인들도 많이 하고 있는 다이어트라고 다들 평이 좋아서 저도 시작하게 되었습니다 . 생각해보면 아무리 굶어도 안빠지던데 .. 운동은 꾸준히 해야지 허벅지 안쪽 다이어트가 성공할수 있다는 겁니다 . 먹는걸로 과연 빠질까 ??? 빠지더라구여 !! 저는 이것 덕분에 몸무게는 8키로 사이즈는 6.7센치를 뺐습니다 . 한달동안일어난 일입니다 . 그리고 2주를 더했더니 총 10센치가 줄어들더라구요 그래서 이제는 이쁜 허벅지가 되었어용 !! 일단 저의 전'후 사진공개 !!>_ 허벅지 안쪽 다이어트가 성공적으로 !! 바지를 입으면 뒷배경이 보이지않아서 ... 늘 스트레스 ! 근데 서서히 보이기 시작했어요 !! 이렇게 좋은 결과가 있을줄이야 상상도 못했던 단'백질 쉐OI크 다이어트 !!! 이게 아니였으면 아직도 하'비'녀 가 되었겠죠 ?? 제가 어떤걸 먹고 이렇게 감량했는지 알려드릴께요 !! 우선 이건 관'리를 받으면서 할수 있다는 장점이 있습니다 !! 그래서 살을 잘빼준다는 언니야 한테서 구입했습니다 !! 이라는 사'이트에서 상'담을받고 주'문까지 !!! 허벅지 안쪽 다이어트를 절실히 원했던 저 ...ㅎ 그렇기 때문에 언니가 더 신경을 많이 써주셨습니다 !! 빠르게 배송해주셨습니다 . 그리고 먹는방법부터 빠르게 빠지는 노하우까지 모두다 알려주셨구요 !! 허벅지 안쪽 다이어트 운동 안하고 빠지는것도 알려주셨습니다 . 이게 식사대신에 쉐OI크를 두끼 챙겨먹고 한끼는일반식사를 먹는데 .. 배고프면 어쩌나 했는데 ~ 배고픔 없이 다이어트를 할수 있었습니다 . 그리고 맛도 괜찮아서 ^ ^ 진짜 마음에 들더라구요 !! 다이어트 하는동안 정말이지 , 너무너무 재미 있었습니다 . 그이유는 ~ 코'치언니때문이죠 !! 언니와 아직도 연락하고 지낸답니다 !!! 언니가 하나하나 신경다 써주시고 , 그리고 ^^ 가끔 언니가 바쁠땐 제가 칭얼칭얼 ㅋ 근데도 친절하게 다 받아주시궁 ! 서'비스 면도 굉장히 만족이였습니다 . 혼자서 하는 다이어트가 아니니깐 , 의지가 약한 분은 더 좋을것 같아요 ! 요'요 없는 다이어트에 안전하다고 나라에서 인증한 저 GH마크 덕분에 더 믿음이 가는거 같습니다 . 위에 요거 있죠 ~~~~ 이게 허벅지 안쪽 다이어트에 히든카드 입니다 . 맛도 괜찮고 , 쉐OI크와 함께 드시면 허벅지 안쪽 다이어트까지 그리고 팔뚝살도 빠르게 감량해준답니다 !! 요것 덕분에 피부도 좋아진거 같아요 !! 피부개선까지 도와주는 이녀석 참 마음에 든다요 !!! 나의 식탐을 잠재워 주신 요것 !@! 체'지방을 빠르게 분해시켜서 살도 잘빠지게 도와주셨습니다 . 허벅지 안쪽 다이어트가 이리도 좋을줄이야 상상도 못했습니다 . 제가 원래 콜라를 엄청 좋아하는데 ~ 요것 덕분에 콜라 바이 ~~~ 그리고 과자도 바이 ㅋㅋㅋ 입맛이 변하는걸 느끼겠더라구요 !! 물대신에 먹는거라서 ~ 수분보충도 잘되어 촉촉한 피부를 ㅎ 속이 건강해지니깐, 몸도 건강해지는걸 느끼게되었습니다 !! 이런 다이어트 안할이유가 없는거 같습니다 !!! 언니에게 관'리 받으면서 이쁘게 허벅지안쪽살빼는법 성공하게 되었습니다 . 유지프로그램으로 마무리 까지 하니 , 더이상 살이 찌지 않는 체질로 바뀌었구요 ! 그렇게 안빠지던 허벅지가 감량하니깐 , 너무너무 행복합니다 !! 혼자서 힘들었던 다이어트 우리 코'치언니와 함께 해결해보시면 좋을것 같습니다 . 올여름 비키니에 도전 ㅋㅋ화이팅~~!!Source from http://vbcn13.tistory.com/513this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 후기","slug":"비올리-후기","permalink":"https://boli.microhow.com/tags/비올리-후기/"}]},{"title":"마카오 관광정보 민박과 카지노","slug":"마카오-관광정보-민박과-카지노","date":"2013-09-21T15:00:00.000Z","updated":"2018-03-06T21:41:25.600Z","comments":true,"path":"2013/09/22/마카오-관광정보-민박과-카지노/","link":"","permalink":"https://boli.microhow.com/2013/09/22/마카오-관광정보-민박과-카지노/","excerpt":"\n\n","text":"마카오 세계문화유산의 등록명인 '동서양 역사의 중심 마카오 (The Historic Centre of Macau)'는 동양과 서양의 문화가 만나 어떻게 융화되고, 공존하는지를 보여주는 훌륭한 역사의 증거품이라고 할 수 있습니다. 두 개의 문화를 동시에 볼 수 있고, 역사의 프레임 속에서 서양의 문물에 대한 중국의 지속적인 개방성을 상징하고 있습니다. 다른 문화와 문명 사이에서 서로간의 상호 존중과 관용으로 보다 값진 역사의 열매를 보여주고 있는 것입니다. 도시의 화려한 건축물들과 오랜 전통이 어떻게 어울리는지를 볼 수 있습니다. '역사의 중심 마카오'는 단지 중국의 일부 지역을 보여주는 것이 아니라, 이러한 두 개의 문명의 만남이 중국과 세계 역사에 어떻게 영향을 미치는 지를 살아 있는 증거들로서 보여주고 있는 것으로 중국의 31번째 세계 문화 유산으로 등록되었습니다. 이러한 세계적인 인정은 역사적 가치에 대한 평가를 더욱 높였을 뿐만 아니라 보다 더 다양한 역사 유적들에 대한 보호 속에서 보다 풍부하고 다양한 도시 개발이 가능하도록 하고 있습니다. 동서양 역사의 중심 마카오 '역사의 중심 마카오'는 구 시가지 중심부의 동?서양의 역사적인 건축물들이 포함되어 있는 광장을 중심으로 나눌 수 있습니다. 바라 광장, 릴라우 광장, 세나도 광장, 성 오거스틴 광장, 대성당 광장, 성 도미닉 광장, 예수회 광장, 까모에스 광장이 그것입니다. 이러한 광장들은 20개 이상의 상징적인 유적지와 연결되어 있는데, 아마 사원, 무어리쉬 배럭, 만다린 하우스, 성 로렌스 성당, 성 조셉 신학교 및 성당, 돔 페드로 5세 극장, 로버트 호 퉁 경의 도서관, 성 아우구스틴 성당, 릴 세나도 빌딩, 삼카이뷰쿤(콴 타이사원), 자비의 성채 (자애당), 대성당, 로우 카우 맨션, 성 도미니크 성당, 성 바울 성당의 유적, 나차 사원, 구 시가지 성벽, 몬테 요새, 성 안토니오 성당, 까사 정원, 신 교도 묘지, 기아 요새(기아 예배당과 등대 포함) 등이 그것입니다. 이 모두를 통틀어 '역사의 중심, 마카오'라고 명칭하고 있으며, 이는 마카오의 세계 문화 유산을 명칭하는 이름으로 사용되고 있습니다. 마카오세계문화유산 홈페이지 참조 Website of Macau World Heritage: http://www.wh.mo 아마 사원 (A-ma Temple) 아마사원은 마카오라는 도시가 존재한다는 것을 알기 훨씬 전부터 이곳에 존재하고 있었습니다. 사원에는 '신상제일'전(神山第一殿), 홍인전(弘仁殿) , 관음각(觀音閣)과 불상등이 있습니다. 각기 다양한 신을 모시고 있는 신전이 있는 아마사원은 각각 유교, 도교, 불교뿐만 아니라 다수의 토착 신앙의 모습도 볼 수 있는 곳입니다. 무어리쉬 배럭 (Moorish Barracks) 1874년 건축된 무어리쉬 배럭은 마카오 치안을 담당하기 위해 인도 고아(Goa)로부터 파견된 인도 고아인 용병을 수용하기위해 사용되었습니다. 지금은 마카오의 해상 행정국의 본부를 사용되고 있습니다. 건물의 모습에서는 무굴제국의 요소가 가미된 신 고전주의 양식이 돋보이고 있습니다. 릴라우 광장 (Lilau Square) 릴라우의 지표에서 나는 물은 예전 마카오의 주요 수원이었습니다. 유명한 포르투갈의 속담중에 '릴라우의 물을 마셔본 사람은 결코 마카오를 잊지 못한다'라는 말이 있을 정도로 이곳에 대한 마카오인의 애정은 각별합니다. 이지역은 처음 포르투갈인들이 마카오에서 거주했던 지역 중 하나입니다. '만다린 하우스 (Mandarin's House) 1869년에 건축되었고, 중국의 유명한 사상가 정관잉(鄭觀應)의 고택이었으며, 여러가지 모양의 창과 지붕, 집의 상부구조, 건축 재료 등은 주로 중국 전통방식으로 설계 되었습니다. 그러나 회색 벽돌의 사용과 인도 스타일의 천정, 문틀, 창문 개폐방식 등과 같은 다양한 이국적인 양식이 사용되기도 하였습니다. 성 로렌스 성당 (St. Lawrence's Church) 마카오의 가장 오래된 성당 중 하나인 성 로렌스 성당은 원래 16세기 중반에 예수회에 의해서 건축되었으며, 현존하는 모습은 1846년의 재건된 것입니다. 해안이 한눈에 내려다 보이는 마카오 반도 남쪽 해안에 자리잡은 이곳은 포르투갈 선원들의 가족들이 선원들의 안전 귀항을 기원하며 기도 드리던 곳으로 유명합니다. 그래서 이곳은 펑순탕 (Feng Shun Tang) - 바람을 잠재우는 곳 - 이라는 별칭을 얻기도 했습니다. 성당의 주변 지역은 부촌으로 유명한 곳인데, 이를 두고 성당의 영광 때문에 이렇게 풍요로운 삶을 살게 되었다고 합니다. 성당 외부 장식은 바로크의 영향을 받은 신 고전주의 스타일로 설계되었습니다. 성 요셉 신학교 및 성당 (St. Joseph Seminary and Church) 이 신학교는 1758년에 성바울 대학과 함께 건축되어 중국과 일본 등 각지에 다수의 선교사들을 파견하는 중요한 임무를 맡았습니다. 이 신학교는 대학과 동일과 커리큘럼으로 학생들을 양성 했으며, 1800년대 포루투갈의 여왕인 도나 마리아 1세로 부터 '사명감으로 뭉친 집' 이라는 칭송을 받았습니다. 신학교 옆에 있는 성 요셉 성당은 1758년에 건축되었으며, 중국에서의 바로크 양식이 적용된 대표적인 예로 여겨지고 있습니다. 이곳은 2001년 유네스코에서 발간되는 알틀라스 먼디알에 소개 되기도 했습니다. 성 아우구스틴 광장 (St. Augustine's Square) 이 곳은 성 아우구스틴 성당과 돔 페드로 5세 극장, 성 요셉 신학교 및 성당 그리고 로버트 호 퉁 경의 도서관과 같은 주목할 만한 유적들이 모여 있는 곳입니다. 또한, 조약돌로 된 포장 도로는 전통적인 포르투갈 거리의 모습을 그대로 재현한 것입니다. 돔 페드로 5세 극장 (Dom Pedro V Theatre) 300석 규모의 이 극장은 1860년에 지어졌습니다. 그 당시에는 극장의 주요 부분만이 지어졌고, 1873년에 와서야 신고전주의 풍의 정면까지 완성 되었습니다. 이곳은 중국에 최초로 설립된 서양 스타일의 극장으로, 오랜 기간 마카오인의 문화적 상징물로서 각광을 받았으며, 현재는 다양한 공연이 펼쳐지고 있습니다. 로버트 호 퉁경의 도서관 (Sir Robert Ho Tung Library) 이 빌딩은 원래 1894년 이전에 지어졌으며, 도나 캐롤리나 쿤하(Dona Carolina Cunha)의 거주지였던 곳입니다. 그러나 1918년에 홍콩의 부유한 사업가인 로버트 호 퉁경에게 소유권이 이전되어 그의 여름 별장으로 사용되었습니다. 1955년에 로버트 호 퉁경이 별세 하였을 때 그의 유언에 따라 마카오 정부에 공용 도서관으로 사용되도록 기부되었습니다. 성 아우구스틴 성당 (St. Augustine's Church) 1591년에 스페인 아우구스틴(Augustinian) 사제단에 의해 신학교로 건설되었으며, 부활절때, 도시를 가로지르는 유명한 행진을 매년 준비하는 곳이기도 합니다. 과거에 사제들은 비가 올때마다 지붕을 중국 야자나무 잎으로 덮었다고 합니다. 이때, 바람에 야자나무잎의 흔들리는 모습이 마치 용의 수염처럼 보였다고 해서 이 성당의 별명이 \"롱송뮤\" (龍鬚廟) - 긴 수염을 가진 용의 사원이라는 뜻 - 라고 도 합니다. 릴 세나도 빌딩 (\"Leal Senado\" Building) 1784년에 마카오 시 의회 건물로 지어졌으며, 지금까지 이러한 기능이 유지되고 있습니다. '릴 세나도(Loyal Senate)'라는 이름은 '신의 도시 마카오, 이보다 위대한 것은 없으니' 라고 1654년 포루투갈의 왕 돔 존 4세가 부여한 것에서 차용한 것입니다. '릴 세나도' 빌딩은 신 고전주의 디자인의 장식과, 원본 그대로의 벽과 뼈대, 뒤뜰의 정원을 그대로 보존하고 있습니다. 건물의 1층에는 포르투갈 스타일의 작은 도서관과 작은 예배당이 자리잡고 있으며, 의전을 진행하던 회의실도 자리하고 있습니다. 세나도 광장 (Senado Square) 세나도 광장은 초창기부터 이어온 마카오의 중심지로서, 현재에도 많은 공식적인 행사와 축제 장소로서 각광받고 있습니다. 전 의회 빌딩 근처에 자리한 전형적인 삼카이뷰 쿤 사원 또한 중국인들의 행사에 중요한 장소로서 역할을 하고 있으며, 이는 마카오만의 독특한 포용과 공존의 모습들을 보여주고 있습니다. 광장 양면의 건물들은 파스텔 빛의 신 고전주의 건물들이 자리잡고 있으며, 이는 유럽의 우아한 모습을 그대로 담고 있어, 관광객들과 현지 시민들의 큰 사랑을 받고 있습니다. 삼카이뷰쿤 (Sam Kai Vui Kun) ; 콴 타이 사원 (Kuan Tai Temple) 이 사원은 최근에는 성 도미니크 시장으로 불리는 오래된 중국식 시장 지역에 위치하고 있습니다. 원래 이 곳은 상인들의 회의 장소였으며 현재 중국인 사회에서 매우 중요한 장소로서 이용 되고 있습니다. 서양풍의 건축물들과 이국적인 광장으로 이름난 중심부에 가장 중국적인 사원이 오랜 시간 동안 본래의 기능을 잃지 않고 있다는 것은 2가지 문화의 공존과 번영이 낳은 마카오만의 독특한 문화를 보여 주고 있습니다. 자비의 성채 (Holy House of Mercy); 자애당 자선 사업을 위해 지어진 이곳은 1569년 마카오의 첫 주교에 의해 설립되었습니다. 포르투갈의 유명한 자선 단체를 모델로 만든 이곳은 마카오의 첫 서양식 병원으로서, 오늘날까지 내려오는 다양한 사회 복지에 대한 기초를 만든 곳입니다. 신 고전주의 양식을 따르고 있으며, 옆문을 통해 이용할 수 있는 박물관에는 선교와 관련한 다양한 유적들이 전시되어 있습니다. 대성당 (Cathedral) 이곳은 1622년에 타이파섬에 진흙과 갈대로 지어진 카톨릭 성당입니다. 1780년의 재건축 동안, 그동안에 지켜져 오던 종교적인 행사들은 자비의 성채의 옛 예배당으로 옮겨 졌습니다. 건물의 정면은 기둥과 두개의 종탑이 나란히 세워져 있는 것이 특징이며, 외벽은 상하이 석고로 발라져 모놀리식 외관의 모습을 보여주고 있다. 로우 카우 맨션 (Lou Kau Mansion) 1889년에 지어진 것으로 추정되는 이 저택은 도시 곳곳에 고급 저택을 소유했던 중국의 부유한 사업가 '로우 카우'의 가족이 거주하였던 곳입니다. 이 오래된 저택의 위치는 과거\"크리스천 도시\"의 중심지인 세나도 광장과 대성당 광장 사이에 자리잡고 있어 다양한 사회적 단면을 묘사하고 있습니다. 이곳은 중국 스타일의 청회색 벽돌을 사용하여 지은 이층 집으로, 후기 청 왕조의 전형적인 건축양식인 '시관' 스타일을 따르고 있습니다. 성 도미니크 성당 (St. Dominic's Church) 본래 멕시코의 아카풀코에서 건너온 3명의 스페인계 도미니카 사제들에 의해 1587년에 건축되었으며, 이 성당은 성녀 로자리의 형제애 (Brotherhood of Our Lady of the Rosary)라는 곳과 이어져 있습니다. 중국땅에 발간된 첫 포르투갈 신문 (1822년 9월 12일자 [차이나 삐])이 이곳에 전시되어 있었습니다. 건물 뒷편의 종탑은 작은 박물관으로 이용되고 있으며, 약 300점을 공예품을 소장하고 있습니다. 성바울 성당의 유적(Ruins of St. Paul's) 성바울 성당의 유적은 1602년부터 1640년에 지어졌고, 1835년에 훼손되었던 마터 데이 성당의 정면과 성당 옆에 위치해 있던 성바울 대학의 잔해를 보여주고 있습니다. 전체적으로 옛 마터 데이 성당과 성 바울 대학, 그리고 몬테 요새는 모두 예수회의 건축물로 마카오의 \"아크로폴리스(성채)\"로서 여겨졌습니다. 근처에 성 바울 대학의 오래된 고고학적 유물들이 그들의 정교한 학술 프로그램과 함께 극동에 지어진 첫 유럽풍의 대학임을 증명해 주고 있습니다. 오늘날의 성 바울 성당의 유적지는 도시의 제단으로서의 상직적인 역할을 합니다. 나차 사원 (Na Tcha Temple) 1888년에 지어진 이 사원은 당시에 급속도록 퍼지고 있던 전염병을 막기 위해 나차에 바쳐진 곳입니다. 성바울 성당의 유적 바로 뒷 편에 위치하고 있는 나차 사원은 마카오가 중국과 서양의 문물이 공존하면서 어떻게 발전해 나갔는지를 보여주며 다양한 문화의 정체성과 종교의 자유를 느낄 수 있는 마카오의 대표적인 매력 중에 하나 입니다. 구 시가지 성벽 (Section of the Old City Walls) 1569년 초기부터 포르투갈인들은 마카오 주위에 성벽을 쌓기 시작 하였습니다. 이는 포르투갈인들이 외부의 적의 침입을 막기 위한 것으로 아프리카나 인도에서도 쉽게 찾아 볼 수 있습니다. 독특한 것은 현지의 재료와 기술을 혼합하여 포르투갈의 전형적인 방식으로 완성하였다는 것입니다. 진흙, 모래, 볏집, 자갈, 귤껍질등을 혼합한 춘암보 (Chunambo)는 성벽의 주재료가 되었습니다. 몬테 요새 (Mount Fortress) 몬테 요새는 1617년에서 1626년 사이에 건축되어 사다리꼴 모양으로 약 10,000 평방 미터 지역을 점유하고 있으며 마카오의 방어를 위한 중심 요새입니다. 이 요새는 대포, 병영, 우물 그리고 약 2년을 견딜 수 있는 군수 창고 등으로 구성되어 있습니다. 요새의 네 개의 모퉁이는 보호벽을 형성하기 위해 돌출되어 있습니다. 성 안토니오 성당 (St. Anthony's Church) 1560년 이전에 대나무와 목재로 만든, 마카오에서 가장 오래된 성당 중 한 곳입니다. 이 곳은 예수회가 마카오에 가장 처음으로 본부를 설치한 곳이기도 합니다. 성당은 몇 번의 재건을 거쳐, 오늘날 우리가 보고있는 성당은 1930년대에 만들어진 성당입니다. 과거에는 많은 포르투갈인들의 결혼식이 이 성당에서 거행되었으며 중국인들은 그것을 화봉통「花王堂」 - 꽃들의 성당 - 라고 불렀다고 합니다. 까사 정원 (Casa Garden) 1770년에 포르투갈 귀족이자 정치가이며 부유한 상인인 마뉴엘 페레이라 (Manuel Pereira)의 여름 별장으로 건축되었으며, 마카오에서 가장 좋은 별장이라 할 수 있습니다. 후에 동인도회사에 대여를 했으며, 현재는 동방기금재단 (Oriental Foundation)의 본부로 사용되고 있습니다. 신교도 묘지 (Old Protestant Cemetery) 신교도 묘지는 마카오의 다양한 커뮤니티의 측면에 대한 식견을 제공하는 곳입니다. 카사정원과 가까운 곳에 위치한 이곳은 마카오의 초기 신교도인 커뮤니티의 광범위한 기록을 보여 줍니다. 묘지와 함께 1821년에는 로버트 모리슨(1782-1834)을 기리며 오늘날 \"모리슨 예배당\"이라고 불려지는 예배당이 설립되었습니다. 18세기에 마카오에서 살았던 위대한 화가 죠지 쉬너리, 대영제국 드루이드호의 함장이자 윈스턴 처칠의 조상인 존 스펜서 처칠 경 등 역사 속의 유명한 인물들이 잠들어 있습니다. 저명 인사들과 함께 동인도회사의 직원들과 미국과 영국 출신의 신교도인들도 함께 잠들어 있습니다. 기아요새 - 예배당과 등대 (Guia Fortress- Chapel and Lighthouse) 기아요새는1622년에서 1638년 사이에 지어졌습니다. 요새 안에는 성 클레어 수녀원이 설립되기 전 이 지역에 거주했던 클라리스트 수녀에 의해 지어진 기아 예배당이 자리하고 있습니다. 예배당의 벽화들에는 전통적인 동양식 의복을 걸친 천사들을 볼 수 있는데, 이는 중국과 서양의 문화적 특징들이 오랫동안 마카오에서 융화된 모습을 보여주고 있습니다. 1856년에 지어진 등대는 중국 해안에 세워진 최초의 현대적 등대로 기아요새는 예배당과 등대와 함께 마카오의 해사, 해군 그리고 선교사들의 과거를 잘 나타내 주는 상징적인 건축물 입니다. [뉴스파인더 스타채널 임화찬 데이타 저장소 인터넷 민박집 발취]Source from http://newsfinderstar.tistory.com/62this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 후기","slug":"비올리-후기","permalink":"https://boli.microhow.com/tags/비올리-후기/"}]},{"title":"날씬한 허벅지 만들기 ♥ 8kg 감량~","slug":"날씬한-허벅지-만들기--8kg-감량","date":"2013-05-28T15:00:00.000Z","updated":"2018-02-15T19:06:26.597Z","comments":true,"path":"2013/05/29/날씬한-허벅지-만들기--8kg-감량/","link":"","permalink":"https://boli.microhow.com/2013/05/29/날씬한-허벅지-만들기--8kg-감량/","excerpt":"\n날씬한 허벅지 만들기 ♥ -8kg 감량 성공후기~~~\n","text":"날씬한 허벅지 만들기 ♥ -8kg 감량 성공후기~~~ 연예인들처럼 다리가 이뻣으면 하시는 분들 많으실텐데요! 저도 그런 다리를 정말 갖고싶었습니다 ㅠ 소녀시대에 수영처럼... 그정도까지는 아니더라도 ㅋㅋ 그냥 반바지를 좀 당당하게 입을 수 있을 정도??!!!! 그래서 허벅지살좀빼려고 다이어트를 많이 했었는데요 ㅠ!!!!!! 눈물이나네요 ㅋㅋㅋㅋㅋㅋㅋ 드디어 날씬한 허벅지 만들기 성공!!!!!!! 바람이 미친듯이 부는날에도 저는 짧은 반바지를 입구요 ㅋㅋㅋㅋㅋ비가오든 춥든 덥든 저는 이제 짧은 옷을 당당하게 입을 수 있을 정도로 날씬한 허벅지를 가진 여자가 되었습니당 ^^* 다이어트를 많이 해봤었지만 요'요없이 다이어트를 하기란 정말 어렵더라구요 ㅠ 그래서 인터넷에 알아보니까 살빼기도 넘넘 쉽고 요'요없이 유지도 잘된다는!!! 식단을 시작하기로 했구요! 처음에는 이것도 정말 망설였어요... 그래도 마지막이라는 생각으로 시작했구요 정말 열심히 했어요!!!! 허벅지사이가 쓸려서 바지를 버리기가 일쑤였는데 이제는 가만히 서있어도 허벅지사이가 붙지않는 ㅋㅋㅋㅋ 여자 되었습니당 ㅋㅋㅋ 비록 소녀시대 수영처럼 이쁘고 곧은 다리는 아니라도 이만큼 빠진게 어디라는!!!!! 한달만에 8kg를 뺏구요 +ㅅ+ 지금 5개월정도 지났는데 단 1kg도 안찌고 유지중이랍니다 > 제가 날씬한 허벅지 만들기 한곳은 사'이트 인데요! 언니가 친절하구 관'리 잘해주신다구 유명하더라구요~~~~ 사'은품도 엄청 많이 챙겨주시구요 ㅋㅋㅋ 카'톡으로 상'담을 받았어요 ^^* 먹는방법부터 노하우들까지 몽땅 다 알려주시구요! 어떻게 하면 되는지 낱낱이 갈켜주시니까 그대로 따라만 하면 살이 쏙쏙 빠진다는데! 어렵지않구 쉽더라구용 ㅋㅋㅋ 식단을 하려면 하루 두끼 아침,저녁으로 쉐'이크를 먹고 점심에는 일반식사를 하는방법이예요~~~ 맛도 너무 맛있는데 이게 칼로리는 또 엄청 낮지뭐예요!! 단백질식단이니까 근육량을 늘려주고 포만감이 좋아서 먹구나면 배가 든든하더라구요 ㅋㅋ 먹는걸로 다이어트 많이 해봤었는데 이렇게 배부른건 또 첨이네 ㅋㅋ 살빠지는차 는 물에 타서 수시로 마셔주면됩니다요! 제가 식탐이나 식욕이 자제가 안되서 정말 고생했었는데 수시로 마셔주니까 입맛조절이 잘되서 넘넘 좋더라구요! 억지로 참는게 아니라 그냥 참아지는거예요 ㅋㅋ 수분보충도 잘되니까 살이 더 잘빠지는효과! 은 날씬한 허벅지 만들기에 꼭 필요함니당! 허벅지처럼 단단하고 잘 안빠지는살들을 몰랑하게 풀어서 사이즈를 줄여준다구 하는데요`~ 저처럼 허벅지살 빼고싶으신 분들은 꼭 쉐'이크랑 같이 드세요! 제대로 효과 보실거구요 ㅋㅋ 저도 정말 허벅지 사이즈 많이 줄어서 친구들이 깜놀 한다는!! 언니만의 노하우로 따라만 했는데 한달만에 8kg를 빼고!! 이렇게 잘 빠지는데 요'요도 없이 살이 빠지니까!! 넘 좋은거예요 ㅠㅠ!! 어떻게 해야하는지부터 다 알려주시니까 제대로 할 수 있구 꼼꼼하게 관'리까지 해주시니까 정말 편하게 다이어트 한것 같구요 ^^* 언니가 이렇게 도와주지 않았다면 진짜 이만큼 빼기 힘들었을것 같아요! 허벅지 뿐 아니라 전체적으로 슬림하게 만들어준 쉐'이크식사! 꼭 따라해보시구용 ㅋㅋ 올 여름 얼른 다이어트 성공하시기바래요!! 제가 성공했다면 다들 성공하실거예요 ^^*Source from http://hyemming.tistory.com/421this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 후기","slug":"비올리-후기","permalink":"https://boli.microhow.com/tags/비올리-후기/"}]},{"title":"현대카드 슈퍼콘서트 17 - 에미넴(EMINEM) 공연 관전기 by MarShall™","slug":"현대카드-슈퍼콘서트-17--에미넴EMINEM-공연-관전기-by-MarShall","date":"2012-08-22T15:00:00.000Z","updated":"2018-02-15T19:05:45.673Z","comments":true,"path":"2012/08/23/현대카드-슈퍼콘서트-17--에미넴EMINEM-공연-관전기-by-MarShall/","link":"","permalink":"https://boli.microhow.com/2012/08/23/현대카드-슈퍼콘서트-17--에미넴EMINEM-공연-관전기-by-MarShall/","excerpt":"\n☞ 공연을 코 앞에 둔 잠실의 모습\n","text":"☞ 공연을 코 앞에 둔 잠실의 모습 공연 당일, 전 오전에 용산 전쟁기념관에서 열리던 \"오리지널 인체의 신비\" 전시회에 다녀온 직후 부랴부랴 종합운동장역에 내려 도착했습니다. 대략 오후 3시 넘긴 시간이었습니다. 사진상으론 한산해 보입니다. 잠실주경기장엔 대형 천막이 쳐져있고, 깔끔한 티켓 박스가 설치되어 있었습니다. 미판매분 및 뒤늦게 예매된 티켓 교환을 해준다는데, 미판매분이 과연 있을리가...? ㅎㅎ 같은 시간, 의 야구 경기가 오후 5시에 예정되어 있어서 야구팬들 또한 많았습니다. 티켓 박스 바로 왼쪽편에는 에미넴 티셔츠, 음반시디, 악세서리 등 다양한 상품을 판매하고 있었습니다. 안타깝게도 여행 경비가 부족했던 탓에 눈물을 머금은 채 지나칠 수 밖에 없었습니다. 에미넴 팬이라면 저런 멋진 티셔츠 한벌 정도는 구매해야되지 않겠습니까?ㅋㅋ 참고로, 전 Relapse랑 Recovery 딱 이 두장의 앨범을 가지고 있습니다.ㅎ 티켓 매표소에서 좌측으로 가시면 주 경기장으로 들어가는 입구가 있고, \"현대카드 Music 체험관\" , \"헤나 문신 새기는 코너\", \"사진 촬영 코너\" 등이 있었습니다. 전 친구를 기다리느라 체험관에는 들어가지 않았고, 헤나 문신은 워낙 대기자가 많아서 포기했습니다. 화장실이 급해서 사진상의 넓적한 에미넴 천막 방향으로 들어가다가 경비원한테 쫓겨났습니다. 나중에 잠실주경기장에 입장하고나서야 급한 볼일 해결이 가능했습니다. 그 당시엔 참 화가나고 어이 없었지만, 경비원이 못들어가게 막을 수 밖에 없는 이유는 있을 것입니다. 요즘 현대카드가 밀고 있는 \"현대카드 Music\" 체험 코너. 인디 밴드 음악의 새로운 음악 생태계를 위해 현대카드가 직접 발벗고 나서고 있습니다. 언젠가 기회가 나면 꼭 이용해야봐야겠습니다. 여기저기 구경하면서 안내센터에서 부채랑 이쁜 물병도 얻었습니다. ㅎ 이미 다들 타 블로그나 레이디가가 공연후기 등을 통해 그 물병을 많이 보셨을 겁니다. 지금도 집에서 자주 정수기 물을 받아다 마시는데 쓰고 있습니다. 드디어, 친구와 만나 경기장에 입장하였습니다. (저 여성분은 아니에요 ㅠ_ㅠ;;) 1단계로 각 티켓 종류별로 나눠진 주경기장 입장 통로를 통과해야했습니다. 약 2단계 정도 거친걸로 기억합니다. 에미넴 내한 공연 소식과 함께 국내 팬들의 분노를 자아내게 했던 그 현장! SM TOWN의 공연장 세트가 떡하니 주 경기장 위에 올려져 있었습니다. 슈퍼주니어, 동방신기, 소녀시대로 유명한 SM 엔터테인먼트가 먼지 이 경기장을 빌렸으니, 아무 잘못은 없었지만, 이로 인해 에미넴의 공연을 조그마한 곳에서 개최해야 한다는 사실에 대부분의 팬들은 분노했습니다. 이상하리만치 조용한걸로 보아, 이 날엔 SM Town의 공연이 없었던 모양입니다. 이것이 바로, 에미넴 공연 입장객임을 증명하는 종이테이프 팔찌입니다. 레이디가가 공연때는 (18 Above) 였던가요? 성인임을 인증하는 팔찌였는데, 다행히 그런 거추장스러운 팔찌는 아니였습니다. 희안한건 기독교는 둘째치고 여성가족부에서 시비를 걸지 않았다는 점입니다. 에미넴 노래에 대해 아시겠지만, 심한 욕설과 부적절한 내용이 담긴 곡들이 많습니다. 레이디 가가 공연때는 걸고 넘어졌었는데, 에미넴 공연에서는 조용하다는 사실이 신기하게 느껴졌습니다. 관중들이 경기장에 들어오는 곳을 향해 찍은 사진입니다. 여러분들이 주경기장에 들어오셨던 당시의 모습은 바로 이런 모습이었습니다. 그냥 뭐... 특별한건 없네요ㅋ B-Boy 그룹의 공연 및 스프레이로 에미넴 초상화를 그리는 등 지루한 대기시간 동안 다양한 행사들이 진행되었습니다. 구석에서는 포장마차가 먹거리를 판매하고 있었구요. SBS 스타킹에도 나오고 B-Boy계 최강 크루라고 친구가 이야기해줬습니다.ㅋ 언제나 봐도 멋있습니다.ㅋ 제가 서 있던 스탠딩 R석 가의 1천번대 초반의 줄입니다. 앞자리에 있다가, 뒤늦게 사람들이 합류하면서 점점 뒤로 밀려났습니다. Bad Meets Evil 의 Lighter 노래 부를 때 던질 예정이었던 비행기입니다. 에미넴 팬카페 회원들이 고생하며 만든건데, 전 그것도 모르고, 비가 와서 비행기가 젖은 바람에 대충 날려버렸습니다. 사람들이 자꾸 앞으로 밀고 올라와서 비행기는 커녕 제 손을 바지주머니에 넣는 것도 힘들었습니다. ㅜ.ㅜ;; 아기다리고기다리던 긴 긴 시간이 지나고~ 드디어 역사적인 공연이 열리게 될 잠실보조경기장의 모습입니다. 주로 축구동호인들이 많이 이용하는 곳인데, 챌린저리그 (K3리그)의 서울유나이티드의 홈 구장으로도 쓰이고 있습니다. 제가 입장할 당시에 찍은 지정석의 모습입니다. 아직은 입장차례가 아닌 관계로 아무도 앉지 않았습니다. 나중에 보니, 저 자리도 거의 만석이더군요ㅎㅎ 그나저나 에미넴 형님의 모습이 잘 보일려나요?ㅎ 콘서트 무대 전체의 모습입니다. 벌써부터 많은 사람들이 자리를 차지하고 있었습니다. 오마이갓~ 심장이 두근 두근~ 부랴부랴 친구가 자리 잡아준 덕분에, 닿을 듯 말 듯, 코 앞에서 공연을 볼 수 있게 되었습니다. 이 놈의 방광때문에, 보조경기장 들어와서 2번씩이나 화장실에 갔다 왔는데, 나중에는 방광이 잘 버텨준 덕분에, 3시간이 넘는 공연시간(대기시간 포함)동안 별 탈 없이 잘 봤습니다.ㅋㅋ 가방을 메고 왔는데, 가방이 거추장스러워서 맨 앞 펜스 앞에 놔뒀더니, 경호원이 도로 가져가라고 엄포를 놓으셔서 가방을 메고 내내 공연을 볼 수 밖에 없었습니다. ㅜ.ㅜ;; ☞ 슈퍼콘서트 무대 이모저모 일단 무대를 쳐다봤더니, 어우~ 보기만해도 위험하고, 살떨려보입니다. 무대를 설치하시는 분들도 깨나 몸살 앓으셨을듯 합니다. 대형 스피커가 대롱대롱 매달려 있었습니다. 스피커 바로 앞이면 고막이 터질꺼 같이 귀가 아플 줄 알았는데, 전혀 아니었습니다. 평소에 듣던 볼륨과 똑같다고 하면 될 정도로 아무런 고통이나 음향에 대한 불편함은 없었습니다. 리버풀의 ____?? 정답을 아시는 분들은 현대카드의 진정한 팬이십니다. ㅋㅋ 전광판을 수리하고, 한참 공연을 기다리는 내내 광고만 줄곧창 보여주더라구요ㅋ CGV같은 대형 영화관처럼, 공연 관람 안내 수칙이 간단하면서 포스 넘치는 애니메이션과 함께 상영되었습니다. 곧 이어, 공연장 대피소 및 의무실의 위치를 보여줬습니다. 영화관은 몰라도, 공연장에서도 저렇게 할꺼라곤 생각지도 못했습니다. 지금까지 단 한번도 콘서트를 본 적이 없었기 때문입니다. 어라, 이 백인분은 누구시죠? 관중들에게 카메라를 들이대자, 바로 관중들의 환호성이 울려펴지기 시작했습니다. DSLR로 플래시 터트려가며 찍었는데, 이 사진들을 볼 수 있는 곳이 어딘지 모르는게 안습ㅎㅎ 그러고보니, 에미넴 리커버리 투어 공연영상을 보신 분들에게 낯익은 그분이 뜨셨습니다. 이 분의 성함은 잘 모르겠네요. 디제잉을 자주 하시는 그 분이신데... ㅎㅎ 전광판에 비춰진 DJ 형님의 모습입니다.ㅋ 이 때까지만 해도 스마트폰 화질도 꽤 괜찮았는데 말입니다 ㅜ.ㅜ;; 원래 오후 7시에 열리기로 했던 슬리터하우스 형님들의 공연이 조금 지연되었습니다. 멤버별로 한명씩 한명씩 나와서 노래를 부르기 시작했습니다. 슬리터하우스 노래는 단 한곡도 모른다는 점이 그저 안타까웠을 따름입니다. 덩치가 큼직한 슬리터하우스 멤버 중 어느 형님의 모습입니다. 각 멤버별로 한명씩 자신의 고향과 이름을 소개하면서 노래가 진행되었구요. 슬리터하우스 노래 중에, 우리나라 전통 국악 음악을 연상케하는 멜로디의 곡이 있었는데, 이 노래에 대해 아시는분 댓글 부탁드려요 ^^ ☞ 평생 잊지못할 슈퍼콘서트 시작! 슬리터하우스 형님의 공연이 끝나고 약 20분이 넘게 공연이 지연되었습니다. 공연이 지연되는 동안, 무대에서는 공연 장비 세팅이 시작되었고, 공연장에서는 팝송이 흘러나오고 있었습니다. 그러던 중 우연히 \"Party Rock Anthem - LMPAO\" 파티락앤썸 노래가 흘러나왔습니다. 워낙 이 노래가 인기 많아서 국민 노래가 되다 보니, 전 관중들이 자신도 모르게 이 노래에 맞춰서 부르기 시작했습니다. ㅋㅋ 저도 따라 불렀음은 물론입니다. ㅋ 그러면서 서로를 바라보며 민망해서 피식ㅋㅋ 에미넴 공연에서 남의 가수 노래를 떼창하는 신비로운 순간이였습니다.ㅋ 지루했던 순간이 지나고, 드디어 전광판에서 의미심장한 영상이 나왔습니다. 타 공연에서는 영어로 보여주던 자막을, 친절히 한글로 번역하여 상영해줬는데, 순간 감동 먹었습니다. 영어판 그대로 낼름 상영했을 수도 있는데, 한국 팬들을 위해 손수 번역하여 영상을 틀어줬으니 이에 감동먹지 않을 팬은 아무도 없었습니다. 제 스마트폰이 어두운 곳에서 사진을 못 찍는 관계로 유투브 동영상 스샷을 첨부해본 겁니다. 그나저나, 사진을 보고 있자니 무슨 귀신 연극 보는거 같네요ㅋㅋㅋ 영화 \"미션 임파서블3\" 의 O.S.T에 수록된 적 있는 Won't Back Down을 먼저 부르시면서 무대에 드디어 등장! 2만명의 팬들의 환호성은 절정에 달합니다. 한참 후에야 나타났으니 얼마나 보고 싶었겠습니다. ㅜ.ㅜ;; 야누스 폰의 특성 탓인지, 마치 사이비 종교 활동 영상을 보는거 같습니다. ㅋㅋ 이번엔 전광판 샷입니다. 위의 3장이 에미넴 형님을 보여주는 제일 잘 나온 사진입니다.ㅋㅋ 집에 있을때부터, 우천 소식을 접해서 애당초 디카 챙겨올 생각은 접었지만, 스마트폰으로 찍으니 영 불만족스럽네요 ㅜ_ㅜ;; 관객 입장에서 왼쪽, 스탠딩 가석에서 에미넴 형님을 보고 있자면, 섭섭한 면이 있었습니다. 너무 자주 스탠딩 나석, 즉, 에미넴 형님의 왼쪽 방향으로 자주 가신다는 것이었습니다. 틈틈히 우측으로 오시지만, 좌측으로 자주 가는 바람에 전광판을 번걸아 봐야하는 불편 ㅜ.ㅜ;; 그래도 인터넷에 올라온 공연 영상에서나 보던 무서운 포스를 맨 눈으로 보고, 살아있는 라이브 랩을 현장에서 들었다는 자체만으로도 지금도 믿기질 않습니다. 마치 에미넴 형님을 보는게 아닌거 같은 착각이 들 정도로 말이죠ㅎㅎ 현대카드 블로그에서 퍼온 사진입니다. 무대 세트는 작년 몬트리올 공연때랑 동일해보이던데요, 제가 서있던 스탱딩 석에서는 무대 세트가 잘 안보이더군요. 사람들이 막 미친들이 좀비처럼 우루루 밀고 들어와서 팔을 마구 흔드는데, 옆에서는 디카랑 스마트폰 들고 여기저기서 찍어내고, 온 몸은 땀으로 범벅이고 난리도 아니였습니다.ㅋㅋ 이 누님의 정체가 궁금해집니다. 페르시안의 공주님을 보는 듯한 의상에, 혼자 얼굴에 형광등 비추면서 코러스를 해주는데, 코러스 부분에서 한국 팬 특유의 떼창이 나오면서 현장에서는 거의 들리지 않았습니다. 저도 열심히 코러스 부분 신나게 부르느라 거의 안들리더라구요ㅋㅋ 유투브 동영상들은 저 누나의 목소리가 잘 들리던데 말입니다. 짜잔~ 이 분 누구신가요?ㅎ 깜짝 놀랬습니다. 바로 닥터 드레 (Dr.DRE)님께서 오셨습니다. 에미넴을 현재의 신으로 키워준 프로듀서이자, 힙합 음악계의 살아있는 전설로 계시는 대부이시죠 ^^ \"My Name Is\"를 부르는데, \"닥터 드레가 말하길 (Dr.Dre said that)\" 부분에서 갑자기 음악이 중단되었습니다. 그래서 뭔일이지 싶었는데, 두둥! 닥터 드레 납시오~ 제 스마트폰으로 마구 찍어봤지만 흐릿하게 나와서 아예 지웠습니다. 전광판에 비친 모습을 찍었는데, 그마저도 뒷모습이라는... 닥터드레 또한 코앞에서 보니, 제가 실제 닥터 드레를 보는게 맞나 싶었습니다.ㅎ 에미넴과 닥터 드레의 깜짝 공연이 이어졌는데, 역시 저에겐 생소한 노래였습니다. 어쨋든 이래저래 한참 공연이 끝나고, Talking Time~ 이 돌아왔습니다. 뜬금없이 에미넴 형님보고 \"헬기가 있다\" 어쩌고 저쩌고 하다가 \"배트 모빌 (배트카)\"이야기가 나오자 바로 빵 텨졌습니다. ㅋㅋ 대다수 관중분들도 웃으시더라구요ㅋ 자세한 내용은 영어 내공이 딸려서 이해를 못한게 아쉽습니다. 영어 공부 좀 더 열심히 했으면 좋았을텐데... 드디어, 이번 리커버리 투어의 하이라이트 Not Afraid 라는 곡만 남았습니다. Recovery 음반의 타이틀 곡이자, 상당히 진지하고 무게 있는 곡입니다. 이 노래 너무 좋아서 자주 듣고 있습니다. 이 노래 모르면 간첩이라고 해도 될 정돕니다. ㅋ Not Afraid 공연이 끝나고, 한참 기타를 이리저리 튕기며 클라이막스를 끌어올리더니 끝내 쾅! 공연이 끝나버리고 말았습니다. 그렇다고해서 가만이 있을 팬들이 아닙니다. 바로 벌떼같이 왜쳤습니다, \"앵콜~ 앵콜~\" , \"셰이디~ 셰이디~\" 그러자, 진지한 음악과 함께 경건한 느낌으로 진짜 마지막 앵콜 곡이 나왔습니다. 영화 8마일의 O.S.T. 이자, 모든 에미넴 형님의 콘서트 때마다 마무리 곡으로 불렸던, 자신의 인생이 담긴 곡 \"Lose Yourself\"이었습니다. 모두가 하나되어 마지막 역사적인 순간을 만끽하며 노래를 불렀습니다. 공연이 끝난 이후의 모습입니다. 불빛은 환했지만, 어느 누구도 무대 위에 올라와있지 않았습니다. 너무나도 아쉬웠습니다. 공연 내내 믿기지 않았던 장면들이 많았는데, 특히 하트표 4번 정도 날린거는 그저 놀랍기 그지 없었습니다. ㅎㅎ 이게 엄청난 반향을 일으킬 줄은 몰랐네요. 이건 마치 이승기가 뻑큐 날린거랑 같다고 하더라구요. ㅋㅋ 공연 도중 실신하여 실려나간 여성 관중들도 많았고, 이 틈을 이용해 여자친구를 의무실에 보내놓고 맨 앞에서 새치기하여 공연을 관람한 남자친구도 있었습니다. (즉, 자신의 여친은 실신해서 실려갔는데, 바래다주는척 맨 앞자리 새치기해서 공연 관람함) 정말이지 대한민국 에미넴 팬으로서 감동적인 콘서트가 아니었나 생각이 듭니다. 약 3일 정도 지나니까 이제야 쉬었던 목이 제장상으로 되돌아왔습니다. 에미넴 공연 영상을 지금 봐도 소름이 돋을 정도로 대박이었습니다. ㅎㅎ 에미넴 형님의 기사가 신문에도 실렸네요ㅋㅋ 에미넴 형님! 다음 번에도 한번 더 한국에 와서 공연해주세요ㅎㅎ 그 때의 감동과 열기를 다시 한번 느껴보고 싶습니다. 마지막으로 대한민국을 찾아와서 멋진 공연을 펼쳐주셔서 감사합니다. Thank You!! ☞ [Links] 기타 링크 모음 ☞ 바로가기 : 현대카드 슈퍼콘서트 17 - 에미넴(EMINEM) 공연 관전기 ☞ 바로가기 : 현대카드 슈퍼콘서트 [EMINEM] 에미넴 티켓예매기 by MarShall™ ☞ 바로가기 : 에미넴의 서울 내한공연 콘서트 - 현대카드 슈퍼콘서트 17 (2012) ☞ 바로가기 : 에미넴의 몬트리올 콘서트 - Live in Montreal (2011) ☞ 바로가기 : 에미넴의 디트로이트 콘서트 - Live From Detroit (2009) ☞ 바로가기 : 에미넴의 뉴욕 콘서트 - Live From New York City (2005) ☞ 바로가기 : 백병원을 습격하는 에미넴 (부제: 에미넴을 두려워하는 심영) ☞ 바로가기 : 운지천 광고 모델이 되신 에미넴 형님 by MarShall™ ☞ 바로가기 : 삼정톤 광고 모델이 되신 에미넴 형님 by MarShall™Source from http://melburn119.tistory.com/274this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 후기","slug":"비올리-후기","permalink":"https://boli.microhow.com/tags/비올리-후기/"}]},{"title":"인천 펜타포트 락 페스티벌 첫째날(2011.08.06.) -- 롸큰롤~은...","slug":"인천-펜타포트-락-페스티벌-첫째날20110806--롸큰롤은","date":"2012-01-19T15:00:00.000Z","updated":"2018-02-15T19:04:41.685Z","comments":true,"path":"2012/01/20/인천-펜타포트-락-페스티벌-첫째날20110806--롸큰롤은/","link":"","permalink":"https://boli.microhow.com/2012/01/20/인천-펜타포트-락-페스티벌-첫째날20110806--롸큰롤은/","excerpt":"\n\n","text":"인천 펜타포트 락 페스티벌을 다녀왔다. 작년 여름에…^_^ 딱 일주일전에 지산밸리 락페를 다녀와서, 피곤이 풀리질 않았지만, 락페에 맛이 들려 그냥 갔다. 지산에서 교통편과 폭우에 이용상의 불편 때문에 엄청 고생고생하고…락페스티벌~하면 비가 생각날 정도였지만, 세번째 락페스티벌 인천 펜타포트 락페쯤 되니 ‘비오면 그냥 맞고 놀자’는 배포가 생겼다고나 할까…(ㅎㅎ) 인천 펜타포~트! 출발~ 지산밸리 가는길이 여러가지 의미로 험하고 고생을 해서 인천까지 가려니 사실 언니랑 몸을 좀 사리게 되었다 . 남이섬 레인보우페스티벌과 지산밸리 락페스티벌에서 이동할 때 겪었던 불편을 최소화 하기 위해서 짐을 없애고 오로지 머니랑 화장품만 챙겨서 이동 ! ▲ 빠르고 편했던 공항철도 . 펜타포트 락페 주최측의 센스인지 인천까지 빠르게 갈 수 있는 공항철도를 타고 서울역에서 30분만에 펜타포~트에 도착했다.(^_^) 지방에서 오는 락페매니아들은 어땠는지 모르겠으나 서울에서 출발하는 사람들의 교통편 정말 확~~실하게 착착착 준비해 두어서 흐뭇했다. 공항철도 지하철에서 내려 언니랑 양쪽 어깨에 힘을 빡~넣어주고 ‘우린 빗속에서 락페 즐기는 하이에나들’(?) 포스로 셔틀버스에 올라탔다. ▲ 공항철도부터 지하철 개찰구, 셔틀버스까지~착착 준비되어 있는 펜타포~트! ^_^ 펜타포~트! 진행이 甲이여! 펜타포트에 12시 조금 넘어 도착하니 조금…느슨한~분위기가 좋았다. 금요일 오후부터 락페스티벌을 시작해서 인지…바닷가에서 전날까지 사람들이 밤새 놀고 해가 중천에 떠도 퍼져 자며 뒹굴며 쉬는 그런(?)느슨~한 스멜에 여유가 절로 생겼다. 쨍쨍한 하늘을 보니 비가 안올 것도 같아 기분좋은 출발~(인줄 알았으나 오후에 공연하나 보고나니 주룩주룩 내리기 시작…비를 몰고 다니는 우리…) ▲ 여유로운 펜타포트의 분위기. 락페 3번 방문 만에 드디어 여유를 조금씩 찾게 됨 입장하는 곳에서부터 지산과는 차원이 다른 스멜 ~ 착착 ~ 진행중인 편안한 분위기가 좋았다 . 들어가면서 일목요연하게 수고해 주시는 주차요원에 경찰차량도 보았다 . 역시 .. 출발부터 고생한 지산과는 차원이 다르다면서 일단 칭찬부터 하면서 들어갔다 . 공연 장들 앞에 탁 트인 잔디 .. 맑은 하늘 … ‘ 그래 ! 이것이 락페스티벌 ’ 이라며 일단 밥부터 먹기로 했다 . ▲ 쉬러 왔으면 밥부터 고고싱. 다양한 프랜차이즈들이 들어와 있었는데~ 처음 본 탄투리 치킨으로 결정. 시뻘겋게 굽고 있어서 굉장히 매울줄 알았는데 향만 약간 강하고 담백한 닭고기였다. 탄투리 치킨에 돈까스에 음료에 바리바리 사들고 차양 아래 앉아서 여유롭게 점심을 먹었다. ▲ 신나서 팔에 페인팅 중 ㅋ 부스에서 여러가지 이벤트가 진행되고 있었는데 ~ 인천 펜타포트는 인천 시에서 지원을 해서인지 관광공사 부스 등이 눈에 띠었다 . 그 중 한 군데서 무료 페이스페인팅도 했다 . 공연시간이 오후부터 시작되서 여유있게 점심 먹고 부스 좀 둘러보고 하니 시간 여유도 있고 . 역시 이곳저곳에 무료 셔틀버스 시간표가 잘 안내되어 있어서 지산이랑 비교를 안할 수가 없었다 …(T_T) 지산에서 … 너무 고생했어 … 진행은 펜타포트가 甲이었다는 .(^_^) ▲ 셔틀버스 시간표 안내판을 보자마자 지산과 비교를 안할 수가..(T_T) 그 빗속에서 날 고생시킨 지산은 반성해야… 락페~하면 뭐? 이벤트 부스! ▲ 왼쪽 위부터 시계방향. 1. 훈남이들을 따라가는 중(?)인 울언니님. 2. 괴물과 찰칵. 3. 하나은행 이벤트 부스에서 부채를 받았다. 4.음향회사 부스에서 전시중인 헤드폰들. 여기서 지름신이 내려 이어폰을 두개를 지르고 카드를 긁고 말았…(지만 후회는 안함. 우리 박가수 콘서트 영상음성이 넘 빵빵하게 들려서 몇 개월째 대만족중.) 이곳저곳을 둘러보러 다녔는데 , 하나은행 , 코카콜라 , 빌리프 , 컨버스 등 여러 브랜드에서 나와 홍보이벤트를 진행중이었다 . 락페스티벌 곳곳에 설치된 이런 부스에 참여하면 무료 샘플링을 받거나 , 자잘하지만 소소하게 재미진 선물들을 받을 수 있다 . 내가 바로 락페스티벌이다! 펜타포~트! 롸큰롤~ ▲ 카리스마 귀공자 내귀의 도청장치 공연 중. 왼쪽 위는 봄여름가을겨울 리허설 중. 처음 본 무대는 내 귀에 도청장치. 프릴달린 화려한 백색 의상에 무한 카리스마로 신처음부터 신나게 뛰었다. 무슨 노래였는지 생각은 안나지만…6개월 전인데 생각이 날리가 없지만(ㅎㅎ) 여튼 뛰다가 문득 뒤를 돌아봤는데 카스 비행선이 날고 있었다. ▲…아련한 비행선. 이곳이 천국이구나… 펜타포트는 대략 큰 2개의 무대와 작은 1개의 무대가 있었는데 큰 2개의 무대를 왔다 갔다 하며 공연을 놓치지 않도록 30분 간격으로 시간 배치, 공연장간 가까운 거리배치를 해두어서 편했다. 내 귀에 도청장치 무대후에, 다른 무대로 이동하지 않고, 좀 쉬다가 앞자리로 가서 봄 여름 가을 겨울의 무대를 봤다. ▲ “브라보 마이라이프~브라보 유얼라이프”,찌질한 현실도 이순간만은 브라보! 초훈남 티맥스 멤버도 브라보! 이날 봄 여름 가을 겨울 멤버는 맹장 수술하시고 무대올라오시는 투혼을 발휘하셨다. 대신 티맥스의 멤버가 노래를 불러주었는데, 끼가 철철…철철…넘치더라. 드라마 의 “올 더 패러다이스~~” 이걸 이분이 부르셨다고.. 맨 앞자리에 일본 팬들이 서서 이분 영상도 찍고 응원하면서 굉장히 좋아했는데~콕콕 찝어주는 팬 서비스도 아주 그냥 신세계..마지막 곡은 였던것 같은데 역시 한주간 일하면서 후달린 후유증이 조금은 치유되었다. 비까지 주룩주룩 시원하게 내려 주시고~브라보 마이라이프~♪ ▲ MAXIMUM THE HORMONE 무대에 정줄 우주로 가출중 . MAXIMUM THE HORMONE 이분들은 기억이 잘…(T_T) 암튼 이분들 무대 보면서 점점 무아지경으로 빠져들고 있었으니..잘 몰라도 일단 뛰면서 리듬만 타기 시작하면 재미졌다. 다음은 스키조! 스키조의 하드락이 콰악~콰악~맘에 박혔다. 노래는 가리지 않고 듣지만 하드락은 안들었는데(가렸구나..그렇구나..) 스키조 보컬 허재훈님 카리스마에 오오~무아지경으로 스키조 홀릭 타임~ 내 뒤에 서있던 어린 츠자들이 꺅꺅~소리지르면서 뛰어대다 언니를 가격하고 발도 잘근잘근 밟아주시고…(어딜가던 피해주는 순이가 되면 안되지…) 그래도 락페스티벌~하면 그쯤은 감수해야 하니까 참으려고 했는데… ▲ 노래 하는건 좋은데 님들아 뽀뽀는 좀…칫. 뭥미 … 갑자기 여배우 김옥빈양이 나와서 같이 폭발적인 듀엣 무대를 하고 코앞에서 둘이 기습 뽀뽀까지 …( 털썩 ). 순간 스키조 팬들 모두 얼음 .( ㅎㅎ ) 뭔가 풍기는 스멜이 요상시럽다했더니 두분이 사귀는 사이였다고 . 눈꼴시려웠지만 옥빈양의 무대는 끼가 넘치고 아주 훌륭했다 . 그리고 핑크색 머리까지 예쁘고 난리에 날씬해서 지켜보는 언니를 흐뭇 ~~ 하게 해주었다 . ( 이쁜 여자 좋다 ) ▲ 알차게 가리온이랑 PLAIN WHITE T’S까지 듣고 듣고 듣고. 가리온~한국 힙합계의 역사라고 하는 분들이라던데~와우! 랩이 굉장히 쫄깃쫄깃하고 귀에 가사가 아주 잘 들렸다. 내공이 장난이 아닌듯했는데 일동 손머리위로~♪ 아래는 외쿡밴드 PLAIN WHITE T’S. 달달~한 밴드 음악을 들려주셨는데 댄디하게 멜빵바지입고 나오셔서 영국 직딩 포스를 뿌려주시고.. 마지막 무대는…콘! ▲ 콘 무대에 유체이탈 경험중인 사람 진짜 여럿 . 아…어두운 허허 벌판에 사람들이 잔뜩 모여 있어서 갔더니 들리는 외침. “R U READY~~~~~~~~~~~~~~~” 소름이 쫙 돋으면서 다시 무아지경… 이것이 하드락의 세계인지…뭔가 심장에서부터 울리는 감동이…울 박대장 콘서트 외에서는 처음 느껴보는 오오 무아지경… “I’m dying~ I’m dying~ I’m dying~~~~” 그래…죽어가고 있으니까 하루하루 재미지게 살아야 한다며 노래 듣고 또 깨달음(?)을 얻으며 인천펜타포트 락페의 첫째날을 마무리했다. ▲펜타포트 트위터가 콘의 실황을 생중계중. (@Pentaport) https://twitter.com/#!/Pentaport 펜타포트 트위터도 운영능력이 甲이었다. 공연정보, 공연장 이용 안내, 각종 질문 응대, 공연 실시간 생중계, 관객들과 대화, 이벤트 안내 등등등을 적절하게 잘 해주고 있던듯. 돌아오면서도 안내가 너 ~ 무 잘되어서 셔틀 버스에 착착 탔는데 ~ 진흙탕에 옷을 버리고 , 묵직한 발이 짜증나지 않을 만큼 좋았다 . 시에서 동원된 버스 같은데 , 얼마나 친절하신지 기사님이 “ 발에 묻은 진흙에 돼지똥 (???) 도 있으니까 집에가서 꼭 씻으라 ” 며 ( ㅎㅎㅎ ) 알려주셨다 . 흐뭇해서 펜타포트 트위터에 칭찬글 날렸더니 … 사람들도 RT 하면서 맞장구 … 아무튼 펜타포트의 센스있는 진행 덕분에 셔틀타고 편안하게 인천 검안(?)역에 도착해서 다시 공항전철 갈아타고 서울역에 30분만에 도착! 숙소 걱정없이 언니네서 푹 쉴수 있었던 것이다…이래서 펜타포트는 甲이여..♬ Source from http://lana1.tistory.com/292this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 가격","slug":"비올리-가격","permalink":"https://boli.microhow.com/tags/비올리-가격/"}]},{"title":"클래식] 고음악 & 바로크 음반들 ... (미개봉 신품 32종","slug":"클래식-고음악--바로크-음반들--미개봉-신품-32종","date":"2009-06-13T15:00:00.000Z","updated":"2018-02-15T19:00:40.043Z","comments":true,"path":"2009/06/14/클래식-고음악--바로크-음반들--미개봉-신품-32종/","link":"","permalink":"https://boli.microhow.com/2009/06/14/클래식-고음악--바로크-음반들--미개봉-신품-32종/","excerpt":"\n(1) 알 알바 베니드(AL ALVA VENID) - Musica profana del Renacimiento espanol (수입 GLOASSA) 9,000 원\n","text":"(1) 알 알바 베니드(AL ALVA VENID) - Musica profana del Renacimiento espanol (수입 GLOASSA) 9,000 원 * 앙상블 라 로마네스카, 호세 미겔 모레노(비우엘라, 지휘) 비우엘라를 위한 작품집은 상당히 희귀하지만, 독주악기로서의 역할과 함께 합주 악기로서도 17세기 스페인에서는 많이 연주되었다. 작음 음량임에도 불구하고 결코 관현악에 밀리지 않은 음역과 음색을 자랑하는 비우엘라 합주곡집. (2) 벨라스케스 시대의 음악(MUSICA EN TIEMPOS DE VELASQUEZ) (수입 GLOSSA) 9,000 원 * 앙상블 라 로마네스카, 호세 미겔 모레(비우엘라, 지휘) 스페인 화가 발라스케스와 동시대를 살앗던 스페인 작곡가들의 고음악 모음. 바로크 이전의 스페인 작곡가들이 남긴 주요 레퍼토리들이 모여있는 귀중한 음반. 테로르보, 바로크기타, 비올리 어울려 전하는 멋진 앙상블도 주목거리지만, 파올로 판돌포의 비올 연주 또한 이 음반의 핵심 포인트. (3) 17세기 프랑스 클라브생 음악집(LA BELLE HOMICIDE) (수입 Early-Music.com) 9,000 원 * 조앙 쿠튀르 (클라브생, 하프시코드) 류트와 하프시코드가 공존하던 시대 17세기의 프랑스 궁정이 눈앞에 펼쳐진다. 류트 음악의 영향을 받아 태동한 17세기 프랑스 클라스생 음악을 조앙 쿠튀르가 고막을 녹아내릴 것 같은 부드러운 터치로 연주한다. 갈로, 고티에의 류트 음악을 건반악기로 편곡한 것을 비롯, 샹보니에르와 당글베르 그리고 누구보다도 위대한 루이 쿠프랭의 클라브생 음악을 우아함, 감미로움, 호소력과 함께 한 음반에 담았다. (골드베르크 5점 만점) (4) 쉬츠 : 종교적 교향악(Symphoniae Sacrae) 2권 발췌 (수입 K617) 9,000 원 * 레난 카펠레, 베누아 할러(지휘) 두 권으로 구성된 “종교적 심포니”는 모테트의 집합체이다. 솔리스트(독창부터 4중창)의 음성과 여러 오블리가토 악기, 바소 콘티누오가 어우러지는 악곡. 쉬츠의 대표작일 뿐 아니라 종교 콘체르트 양식을 대표하는 걸작으로 통한다. 반주는 선명한 색조를 띠며 바이올린, 테오르보, 코르넷 등 개별악기들이 역동적으로 움직인다. 솔리스트의 노래도 선연하다. 아리따운 두성의 소프라노를 중심으로 성악은 흠잡을 데 없이 세속과 종교의 경계를 넘나든다. 평소 쉬츠가 지루한 작곡가라고 여겼다면 그 생각이 180도 바뀔 것이다. (5) 마랭 마레 : 비올 작품집 2권 (수입 Virgin) 7,000 원 * 제롬 앙타이, 피에르 앙타이, 알릭스 베르지에 (6) 존 불 : 클라브생 작품집(Doctor Bull's Good Night) (수입 AUVIDIS) 7,000 원 * 피에르 앙타이 (클라브생) 16세기 말에서 17세기 초반에 활동했던 영국의 작곡가 존 불(John Bull, c.1562-1628)의 매혹적인 하프시코드 작품집. 불은 그 자신이 뛰어난 하프시코드 연주자였기 때문에 하프시코드의 무한한 가능성을 최고점까지 올려놓은 작품을 많이 남기고 있다. 사실 그는 하프시코드 연주와 레퍼토리의 창시자들 가운데 한사람으로 분류되기도 한다. 이 음반에 실린 23곡의 소품들은 각각 하프시코드로 보여줄 수있는 매혹적인 관념, 무한한 상상력과 변화무쌍함, 괄목할 만한 양식적 특징들로 가득하다. (7) 아름다운 이탈리아(BELLA ITALIA) (수입 OPUS111) 7,000 원 * Cappella de'Turchini, Concerto Italiano, Europa Galante 바로크 시대만 하더라도 음악의 종주국임을 자부하고 있던 곳이 바로 이탈리아이다. 이 음반에는 기악, 그리고 종교음악 또, 오페라의 활금기를 구가하고 있던 이탈리아의 거장들, 비발디, 코렐리, 타르티니, 몬테베르티 등이 모두 출연하고 있다. 작곡가들만 그런 것이 아니다. 이 화려한 연주진을 보라, 비온디의 에우로파 갈란테, 알레산드리니의 콘체르토 이탈리아노 등은 OPUS111의 선두주자들일뿐 아니라 현재의 이탈리아를 대표하고 있는 이들이다. (8) 퍼셀 : 메리 여왕을 위한 송가(Odes for Queen Mary) (수입 VIRGIN) 7,000 원 * 계몽시대 오케스트라 합창단/오케스트라, 구스타프 레온하르트(지휘) 1689년부터 1694년 까지 매년 메리 여왕의 생일을 축하하기 위해 작곡된 작품이다. 1689년 ‘지금은 영광의 날’과 1692년 ‘사랑의 여신은 눈멀어’는 소편성의 단아한 작품이지만, 1694년 마지막 작품 ‘오라 예술의 자식들이여’는 대편성의 화려한 작품으로 유명하다. 레온하르트의 이성적인 해석과 영국을 대표하는 일류 독창자들의 연주가 이상적으로 결합했다.(수입 VIRGIN) 7,000 원* 제라르 레슨(카운터 테너), CIRCA 1500발견과 항해의 시대를 이끌었던 포르투갈의 부와 화려함은 그 음악에 그대로 투영되어 왔는데 이 음반에 수록된 에스코바르, 카르두주와 같은 폴리포니 대가들의 종교음악과 무다라 마카도 등의 세속 음악들은 포르투갈 음악의 그러한 매력을 뛰어나게 보여주고 있다. 코렐리 등의 작품으로 잘 알려진 ‘라 폴리아’의 기원이 이베리아 반도라는 사실을 이 음반에서 확일 할 수 있을 것이다.(수입 OPUS111) 9,000 원* 오네스트 퀴리에 앙상블17세기 말에서 18세기 초반에 활동했던 두 프랑스 음악가, 마랭 마레와 장-페리 르벨의 실내악 작품집. 륄 리가 세상을 떠난 후 프랑스 음악가들의 취향은 이탈리아 양식인 ‘소나타(sonata)'와 형식에 속박되지 않은 ’카프리치오(capriccio)'를 받아들임으로써 더욱더 대담해졌다. 마레의 트리오 모음곡들은 코렐리한테 강한 영향을 받았을을 알 수 있다. 당대 최고의 비르투오소 바이올리니스트로 왕뿐만 아니라 거장 륄리를 감동시켰던 르벨의 작품도 영감이 넘치는 표현력이 놀랍다.(수입 Hanssler) 9,000 원* Joachim Held (류트)많은 찬사를 받으며 진행되고 있는 요하임 헬트의 류트음악 여향이 독일 바로크에 이르렀다. 르네상스 시대부터 유럽인의 마음을 사로잡았던 이 악기는 18세기에 이르면 서서히 그 막을 내리게 되지만 동시에 독일에서는 바이스, 팔켄하겐, 게벨 등에 의해 최후의 절정에 오르게 된다. 풍성한 뉘앙스와 독특한 음색, 세부까지 공들인 연주를 들려주는 헬트는 슬픔 어린 통보에서부터 헨델, 하세의 아리아 편곡까지 류트의 마지막 무대를 잘 보여주고 있다.(수입 ARCHIV) 9,000 원* 올란도 콘소트 (Orlando Consort) (13) 비발디 : 스타바트 마테르(STABAT MATER) (수입 ARCHIV) 9,000 원 * 마이클 챈스(카운터테너), 잉글리시 콘서트, 트레버 피노크(지휘) (수입 HYPERION) 9,000 원* 고딕 보이시스, 크리스토프 페이지(지휘)예루살렘이란 명칭은 ‘평화의 시선’이란 뜻이다. 중세사람들은 그렇게 믿고 있었다. 이 음반은 대력 1180년부터 1240년까지 십자군과 여러 가지 방식으로 연관되어 있었던 노래와 단선율 성가를 모은 것이다. 예루살렘의 상실을 슬퍼하는 ‘라헬이 다시 슬퍼한다’ 등 예루살렘과 관련된 중세의 성가, 그리고 끝에는 힐데가르트의 가장 아름답고 가장 거창한 시퀀스 ‘오 예루살렘’이 실려있다.(수입 DHM) 7,000 원* Sequentia (중세음악 앙상블)(수입 ASTREE) 8,000 원* 르 콩세르 드 나씨옹, 조르디 사발(지휘)18세기까지 영국에서는 오페라라는 성악장르가 일반화되지는 않았다. 그 전까지 연극의 일부로 구성된 가면극 정도가 고작이었던 것이다. ‘아름다운 여왕’ 역시 오페라라기 보다는 세익스피어의 에 근거해 누군가 만든 리브레토를 가지고 구성했던 가면극 정도의 음악극이었다. 술취한 장면, 밤의 가면극, 즐거운 농부, 계절의 진입, 끝으로 중국 남녀를 위한 춤... 그러나 음악만은 당대의 가장 위대한 영국 작곡가로서의 위상을 확인시켜준다.(수입 OPUS111) 9,000 원* 디스칸투스, 브리지트 렌(지휘)여성 중창단 디스칸투스의 노래로 듣는 예수 그리스도의 극적인 사건들. 천사 가브리엘이 동정녀 마리아에게 예수 그리스도 수태사실을 알린 이야기, 마리아가 세례 요한의 어머니 엘리자벳을 만난 이야기, 구유를 방문한 현명한 여인들, 그리고 십자가에 매달린 예수의 발 아래서, 그리고 무덤에서 눈물짓던 마리아, 이 모든 성서의 중요 사건들이 “누구를 찾느냐?(QUEM QUAERITIS?)\"란 질문과 연관되어 있다. 탁원한 연출자 브리지트 렌의 안내로 우리는 이 영적이고 음악적인 사건의 주위를 여행하게 된다.(수입 ASTREE) 8,000 원* 아 세이 보치프랑스 출신의 탁월한 르네상스 폴리포니 앙상블 - 아 세이 보치의 명실상부한 베스트 컬렉션 음반이다. 특히 이들이 발표하였던 죠스캥 데프레의 미사 시리즈 다섯 음반에서 각각 발췌한 미사의 각 부분들을 재조합하여 가공의 새로운 미사를 구성하고 있는 듯한 기획이 독특하다. 원래 미사 각 부분들에 일관되는 정선율의 묘미를 느낄 수는 없더라도 죠스캥의 작품들이 지니는 다양한 매력들을 한꺼번에 접할 수 있다는 매력도 상당하다. 이들로 인해 처음 녹음된 알레그리 미제레레의 바로크 장식 버전 역시 아 세이 보치의 전매특허와도 같은 매력적인 레퍼토리이다.(라이센스 ARCHIV, 2CDs) 8,000 원* 에두아르드 멜쿠스 외(수입 ALIAVOX) 9,000 원* 라 카펠라 레이알 드 카탈루냐, 르 콩세르 드 나씨옹, 조르디 사발(지휘)(수입 ALIAVOX) 9,000 원* 몽세라 피구에라스(소프라노), 에스페리옹 21, 조르디 사발(비올, 지휘)바탈리아와 라멘티는 각각 17세기 이탈ㄹl아 일대의 기악과 성악을 대표하는 중요한 장르들이다. 기악곡과 성악곡이라는 차이 이외에도 두 장르의 성격은 매우 대조적인대, 전쟁(battle)에서 제목이 유래된 바탈리아가 매우 남성적이며 동적인 특징을 지니는 반면, 라멘티는 ‘애가’라는 제목 그대로 어두운 분위기의 정적이고 감상적인 분위기를 담고 있다. 최근 고음악계에서 흔히 볼 수 있는 매끄럽고 가녀린 미서의 가수들과 뚜렷이 차별되는 개성을 지닌 피구에라스의 선이 굵은 음성으로 듣는 라멘티의 절절한 비애감이 일품이며, 코프만, 판돌포, 리즐레반트 등의 고음악계의 거물들의 든든한 조연 역시 음반의 가치를 더욱 높이고 있다.(수입 ALIAVOX) 9,000 원* 르 콩세르 드 나시옹, 조르디 사발(비올, 지휘)(수입 CHANDOS) 10,000 원* 퍼셀 4중주단, 레베카 루소(비올라 다 감바)쿠프랭은 1713년 을 시작으로 하여, 1716년에는 그 유명한 을 발표하였다. 은 당시의 클라브생 연주의 교과서가 되었을 정도로 건반악기 음악의 역사에서는 아주 중요한 획을 그었는데, 바흐도 이 책으로 배웠을 정도였다. 그 후 , 등이 발표되고, 1726년 드디어 이 앨범의 타이틀인 이 발표되었다.(수입 Berlin Classics) 8,000 원* 더 하프 콘소트, 앤드류 로렌스-킹(지휘)교묘하게 배열된 여섯 개의 주제에 따라 로즈와 퍼셀이 남긴 기악곡과 노래를 배치한 이 음반은 아마도 가장 아름다운 영국 바로크 선집 중 하나일 것이다. 갖가지 편성의 콘소트 음악과 퍼셀의 ‘음악이 사랑의 양식이라면’, 로즈의 환상곡 등 친숙하면서도 품위있는 노래들은 언뜻 낯설게 느껴지는 영국 음악의 품위와 매력을 친절하게 알려주며, 로렌스-킹과 폴 오데트, 힐레페를 등 명인들의 다채로운 연주 역시 마음을 사로잡는다.(수입 Brilliant Classics, 2CDs) 6,000 원* 무지카 암피온, 피터-얀 벨도(지휘)(수입 Brilliant Classics, 6CDs) 15,000 원* 모도 안티쿠오, 베티나 호프만(지휘)CD 1 Carmina Burana part ICD 2 Carmina Burana part IICD 3 Music for the Crusades part ICD 4 Music for the Crusades part IICD 5 French and English instrumental dances in the Middle-AgesCD 6 Danca Amorosa, Italian Dances(수입 GENUIN) 8,000 원* 무지카 링구아, L'arpa festante, 슈테판 슈렉켄베르거(지휘)(수입 GENUIN) 8,000 원* 무지카 링구아, L'arpa festante, 슈테판 슈렉켄베르거(지휘)(수입 EMI, 2CDs) 15,000 원* Core de monjes del Monasterio Benedictino de Santo Domingo de Silos(라이센스 EMI, 2CDs) 7,000 원* 비발디, 코렐리, 마르첼로, 바흐, 보케리니, 알비노니, 헨델, 텔레만, 글룩, 륄리, 파헬벨의 바로크 명곡, 명연주 모음집.(라이센스 EMI, 2CDs) 7,000 원* 비발디, 토렐리, 마르첼로, 바흐, 알비노니, 헨델, 텔레만, 코레뜨의 바로크 명곡, 명연주 모음집. (32) 페르골레지 : 스타바트 마테르(Stabat Mater) (수입 Brilliant Classics, 1DVD) 10,000 원 * Rossana Potenza(소프라노), Alysia Zinojeva(메조 소프라노). Orchestra del festival 야 Pasqua, Tamas Pal(지휘) Source from http://sinzeon.tistory.com/25this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리","slug":"비올리","permalink":"https://boli.microhow.com/tags/비올리/"}]},{"title":"Gundam_Musou_2_JPN_XBOX360-SuperX360","slug":"GundamMusou2JPNXBOX360SuperX360","date":"2008-12-15T15:00:00.000Z","updated":"2018-02-15T19:04:38.129Z","comments":true,"path":"2008/12/16/GundamMusou2JPNXBOX360SuperX360/","link":"","permalink":"https://boli.microhow.com/2008/12/16/GundamMusou2JPNXBOX360SuperX360/","excerpt":"\nReleased............. 2008/12/16Platform............. XBOX360Source............... DVDRegion............... NTSC-J(JPN,ASiA)Language............. JAPANESEFiles................ 57x100mb___________________________________How to play (X360 Game)1. Flash ur 360 with Xtreme firmware2. Burn .dvd file with CloneCD3. Put it into 360 Play it건담 무쌍2」(은)는 플레이 스테이션3, 플레이 스테이션2,Xbox 360의 멀티 플랫폼 전개로, 발매 예정일은 전기종 공통으로2008년12월4일.가격은 플레이 스테이션3,Xbox 360판이7800엔［세금 포함］, 플레이 스테이션2판이6800엔［세금 포함］이 되고 있다.\n","text":"Released............. 2008/12/16Platform............. XBOX360Source............... DVDRegion............... NTSC-J(JPN,ASiA)Language............. JAPANESEFiles................ 57x100mb___________________________________How to play (X360 Game)1. Flash ur 360 with Xtreme firmware2. Burn .dvd file with CloneCD3. Put it into 360 Play it건담 무쌍2」(은)는 플레이 스테이션3, 플레이 스테이션2,Xbox 360의 멀티 플랫폼 전개로, 발매 예정일은 전기종 공통으로2008년12월4일.가격은 플레이 스테이션3,Xbox 360판이7800엔［세금 포함］, 플레이 스테이션2판이6800엔［세금 포함］이 되고 있다. 전작으로부터의 변경점으로서는 새로운 캐릭터, 시리즈, 모빌 슈트의 추가는 물론, “비그·잠”, “사이코간담”이라고 하는 거대 모빌 아모와의 싸움이 수록되는 일도 판명.“카즈키로 무수한 모빌 슈트를 격추한다!”(이)라고 하는 「건담 무쌍」시리즈의 매력이 한층 더 늘어나게 될 것 같다. ▲거대 모빌 아모의 등장이 판명.공개된 screen shot에서는“ν건담”이라고“사자비”의 모습도. 반다이남코게임스와 코에이의 강력 태그로 탄생한 「건담 무쌍」.지금까지의 「건담」의 액션 게임의 상식을 찢는, 1 화면에 북적거리는 대량의 모빌 슈트(이하, MS)(이)나, 1대 다수의 호쾌한 투쟁등에서 화제를 부른 작품이다.그 속편이 드디어 등장.본작에서는, 새로운 작품이 더해지거나 거대한 모빌 아모(이하, MA)(와)과의 전투도 가능하게 되는 등, 크게 진화하고 있다.또,3기종 동시 발매이므로, 폭넓은 유저가 플레이 할 수 있는 것도 매력이 된다.자, 박력의 전투 씬을 확실히 눈에 구워 붙이자! ν건담 파일럿의 아무로가 기초 설계를 한 건담.승객의 능력과의 상승효과로, 우주 세기0093당시에 최강 클래스의 MS.뒤쪽의 사이코뮤 병기 핀Ζ?네루는 공방으로 사용 가능. 사자비 지온계의 기술을 결집해 만들어진, 샤아 전용의 모빌 슈트.공격력도 운동성도 내구성도 높은 하이 스펙기.근접 격투가 자신있지만, 팬 네루의 탑재로 안원거리에서도 활약. 거대한 모빌 아모도 등장!! 신참전 작품과 같게, 전작의 팬으로부터의 요망이 많았다, 거대 모빌 아모와의 투쟁이 실현.여기까지 거대한 적과의 투쟁은, 종래의 「무쌍」시리즈를 포함해도 처음.적의 크기를 생각하면, 공격을 일점에 집중해, 부위를 노리는 등, 독특한 싸움인가 찜질해 도전하게 될거야. 비그잠 거대한 동체와2책의 다리로 구성된, 심플한 포름이면서, 대량의 포문과 대형 크로,I필드를 갖춘다.설정에서는 두정고가59.6미터. 사이코간담 손가락끝에 빔포, 복부에 확산 메가 입자포등을 장비.격투 무기야말로 없지만, 쉴드도 거대하고 방어력도 높다.두정고40미터. α아지르 뉴 타입 전용 모빌 아모.두정고는58.4미터.전체 길이에서는 무려100미터를 넘는 굴지의 거체.대형 팬 네루나 초강력인 화기도 장비. 로봇 애니메이션계의 수컷 「건담」시리즈와 인기 액션 게임의 「무쌍」시리즈가 융합한, 「건담 무쌍」의 제2탄.본작,1기의 모빌 슈트로 대량의 모빌 슈트군을 축 가라앉히는, 상쾌함이 잘 팔리는 하나.이번은, 거대한 모빌 아모와의 전투가 추가된 것으로, 호쾌함이 업! 게다가 등장 작품도 큰폭으로 증가한 것에 의해, 해 반응도 올라가고 있다.여기에서는, 본작에 새롭게 참전하는 「기동전사 건담SEED DESTINY」의 기체를 소개! 스트라이크 자유 건담 자유 건담의 후계기.신형 엔진의 탑재등에서, 자유 건담을 훨씬 더 능가하는 성능을 가진다.무선 유도식의 슈퍼 드라군에 의해서, 올 레인지 공격을 실시할 수 있다. 인피닛트쟈스티스간담 스트라이크 자유 건담과 동시기에 개발된 모빌 슈트.근접 전투용의 무기를 풍부하게 장비하고 있어, 격투전에서는 비길 데 없음의 힘을 발휘한다. 데스티니간담 파트환장에 의해서 다양한 전황에 대응할 수 있던, 임펄스(inpulse) 건담의 기술이 피드백되고 있는 기체.근접 격투전으로부터 원거리 사격전까지, 모든 상황으로 싸울 수 있다. 본작은, 인기 애니메이션 「건담」과 액션 게임 「무쌍」시리즈가 융합을 완수한, 「건담 무쌍」의 제2탄.이번도 일기당천의 상쾌감을 맛볼 수 있는 것은 물론, 새롭게 거대한 모빌 아모와의 장렬한 배틀도 즐길 수 있게 되었다.제3보에서는, 그런 본작에 등장하는 신기체와 함께, 진화한 액션 요소를 소개하자. 기체 소개…1 「기동전사V건담」보다 V2건담 ［파일럿/웃소·에비］ 레지스탕스 조직 리가·미리티아가 개발한 모빌 슈트.아사르트파트, 버스터 파트를 장비하는 것으로, 다채로운 전황에 대응 가능.또, 미노후스키드라이브에 의해서 높은 기동성을 자랑한다.덧붙여V하\"빅터 리\"의 의미. 빛의 날개나 빔 스프레이 포드 등, 다수의 무장을 가진다.또, 분리 합체가 가능하고, 하반신을 적 무디어져 부록도 할 수 있다. 기체 소개…2 「기동전사 건담F91」보다 건담F91 ［파일럿/시북크·아노］ 대형화하는 모빌 슈트의 흐름에 파문을 일으킬 수 있도록 만들어진, 소형 모빌 슈트의 하나.개발 당시의 최고 기술의 결정으로, 기동성, 화력 모두 발군.출력을 자재로 변경할 수 있는 베스바를 장비한다.F하\"포뮬러\"의 약어. 기체가 작은 것뿐 있고, 기동성의 높이는 특필 물건.스피드를 살리고, 적을 번농 하는 싸움 분이 향하고 있을 것이다. 시스템 소개…2 힘을 모아 공격한다 스매쉬 공격 본작에서는, 새롭게 스매쉬 공격이라고 하는 액션이 추가되었다.스매쉬 공격은, 공격 버튼을 일정시간 계속 누르고 나서 버튼을 떼어 놓는 것으로 사용 가능.통상의 공격보다, 위력이 높은 공격을 발할 수 있다.특히, 거대한 모빌 아모와의 싸움으로 도움이 될 것 같은 공격이다. 건담의 맹공에 대해서, 몹시 힘이 셈을 자랑하는 사이코간담도 상당한 대데미지를 받고 있는 모습.이것이, 스매쉬 공격의 위력이다.그리고 마침내, 최후는 사이코간담이 전도! 시스템 소개…2 일발 역전이 가능 스페셜 공격 적에게 데미지를 주거나 하는 것으로 모인다SP(스페셜) 게이지를 사용하면, 초강력인 스페셜 공격이 사용 가능.이번은, 공중에서 스페셜 공격을 낼 수 있게 된 뒤에, 위력이나 연출도 큰폭으로 파워업.여기서3기의 스페셜 공격을 공개! 갓 건담 갓 건담의 스페셜 공격은, 폭열갓 FINGER.주먹에 힘을 집중해 적을 분쇄한다.이거야 유파 동방 불패. 윙 건담 제로 윙 건담 제로라고 말하면, 역시 트윈 버스터 라이플.양손에 라이플을 가져, 회전하면서 공격한다. ∀건담 왼쪽의 화면은, 나노 머신을 살포해 물질을 분해하는 달빛나비다.아래의 화면에서는, 무엇인가 거대한 폭발이 일어나고 있는 것 같지만……!? 기체 소개…1 「기동전사 건담」보다 개 ［파일럿/마·쿠베］ 게르그그와 차기 양산기의 자리를 싸운 기체.결과적으로 졌지만, 격투 전투기체로서의 성능은 높다. 기체 소개…2 「기동전사V건담」보다 고트라탄 ［파일럿/카테지나·르스］ 아래는 대형의 메가·빔·캐논의 운용을 위해서 만들어진 기체.그러나, 백병전도 자랑으로 여긴다. 기체 소개…3 「∀건담」보다 턴X ［파일럿/김·긴가남］ 주인공이 타는∀건담에 필적하는 힘을 가지는 모빌 슈트.근~중거리전에서는 비길 데 없음의 힘을 자랑한다. 적기 소개…1 「기동무투전G건담」보다 데빌 건담 자기 증식, 자기 진화, 자기 재생이라고 하는 경이의 능력을 가진다.게임중에서 이 능력은 재현되는지? 적기 소개…2 「기동전사 건담ZZ」보다 퀸·만사 네오·지온군의 최강 병기.팬 네루에 의한 올 레인지 공격, 백병전 모두 꽤 강력. 적기 소개…3 「기동전사Z건담」보다 사이코간담Mk-II 전신에 다수의 포문을 가지는 것 외에 거대한 빔·소도도 장비.확실히 화력의 덩어리라고 말할 수 있다. 플레이어의 행동으로 우호도가 바뀐다! 캐릭터에는 우호도가 설정되어 있어 함께 싸운 캐릭터는 유효도가 올라, 적대한 캐릭터는 유효도가 흘러 간다.또, 유효도에 의해서 전장에서 만났을 때의 대사도 변화한다. 우호 관계가 업 키라와 공투 하는 아무로의 모습.플레이어가 조종하는 키라가 활약하면, 아무로와의 우호도가 업. 우호 관계가 다운 적으로서 출현한 아무로를 격파.그러자(면), 아무로와의 우호도가 흘렀다. 우호 관계에 의해서 선택할 수 있는 미션이 증가! 미션 모드에서는, 특정의 캐릭터와의 우호도가 일정치 이상이 아니면 플레이 할 수 없는 미션도 있다.다양한 캐릭터와의 유효도를 올리고, 전미션의 플레이를 목표로 하자. \"전설에의 길1\"그렇다고 하는 미션은, 아무로와의 우호도가\"호감\"이상이 아니면 플레이 불가.유효도를 올려서! 우호 관계가 높아지면, 콤비네이션SP공격의 위력이 업! 동료로서 출격 하고 있는 캐릭터와의 유효도가 매우 높은 경우, 둘이서 협력해 발하는 콤비네이션SP공격이 가능하게 된다.SP공격은, 적을 공격하는 등으로 모인다SP게이지를 소비해 발하는 초강력인 공격.혼자서 사용했을 경우에서도, 단번에 전황을 뒤집을 수 있을 정도의 위력인 만큼, 이것을 둘이서 공격한다고 되면 굉장한 위력이 되는 것 틀림없음! 덧붙여 원작으로 적대하고 있던 캐릭터 끼리의 꿈의 연계도 가능하다. 키라와 아스란에 의한 콤비네이션SP공격이 발동.원작에서도 두꺼운 우정으로 연결되고 있던 두 사람에게만, 게임중에서의 연계도 확실! 파일럿 마다 이야기가 전개 스토리 미션 스토리 미션은, 각 파일럿 마다 전용의 시나리오가 준비되어 있다.덧붙여 각 미션 마다 대략의 전개는 정해져 있지만, 출현하는 일부의 아군이나 적은 랜덤.즉, 출격 할 때마다, 조금 다른 싸움을 즐길 수 있다는 것이다.여기에서는, 키라·야마토의 최초로 선택할 수 있는 미션을 소개하자. 여기에서는, 적으로서 밀리 알도가 등장.경우야는, 다른 캐릭터가 등장하기도 한다. 카뮤가 전방을 막는다! 카뮤는, 이 스테이지에서 반드시 출현하는 적파일럿의 혼자. 제리드도 적으로서 반드시 등장한다.건담Mk-II(을)를 깨어라!! 포우의 사이코간담도, 카뮤나 제리드와 같이 반드시 출현.아군이 쓰러지기 전에, 포우빠르게 격추할 것. 다채로운 시추에이션으로 싸움을 즐길 수 있다 프리 미션 프리 미션은, 순수하게 전투를 즐길 수 있는 미션이 많이 준비되어 있다.그 중에서도, 처음부터 플레이 할 수 있다\"조종 훈련\"(은)는, 조작을 배울 수 있는 튜토리얼되고 있다.우선은, 이 미션으로 연습하고, 싸움 분을 기억하자. 공격의 방법, 필드의 제압의 방법등을 정중하게 가르쳐 준다.또, 대거대 병기전도 여기서 연습 가능. 기체의 파트를 모으자 콜렉션미션 본작에서는, 미션으로 등장하는 적을 격파하면, 넘어뜨린 기체의 파트를 입수할 수 있는 일이 있다.그리고, 몸, 좌우의 팔과 다리의 파트를 모두 모으면 기체가 완성.콜렉션 미션에서는, 특정의 기체만이 나오는 미션을 놀 수 있으므로, 노린 기체의 파트를 모아진다.전기체 제패를 목표로 할 것! 이 미션에서는, 자크계의 기체만이 출현한다. 클리어 하면, 자크의 파트가 작크자크! 적을 많이 넘어뜨리는 만큼, 파트가 손에 들어 오는 확률이 올라간다. 일부의 기체를 타기 위해서는 필수! 라이센스믹 숀 양산기가 아닌 건담 시리즈등의 기체는, 기체의 탑승 라이센스가 없으면 사용할 수 없다.파트를 모아 기체를 완성시키면, 라이센스 미션을 클리어 하자. 기체에 연고가 있는 인물과의 우호 관계를 올리지 않으면 라이센스 미션은 놀 수 없다.덧붙여서, 건담 이외로도, 샤아 전용 게르그그, 백식, 큐베레이 등, 특정의 에이스 파일럿의 전용기는, 라이센스가 필요하게 된다. 다른 파일럿사이 좋게 될 수 있다 friendship믹 숀 미션으로 함께 출격 한 파일럿은 우호 관계가 올라, 적대한 파일럿은 우호 관계가 내려 간다.나빠진 우호 관계를 개선할 수 있는 것이, friendship 미션.우호 관계가 좋지 않으면 놀 수 없는 미션도 많기 때문에, 활용할 것. 카뮤와의 우호 관계가 업.공투 하고 우호가 깊어지자. 미션 클리어시에 아군이 생존하고 있으면, 우호 관계가 오르기 쉽다. 파일럿 끼리 우호 관계는, 스테이터스 화면에서 확인할 수 있다.전원과 신뢰 관계를 쌓아 올리자! 특별한 미션을 놀 수 있다 엑스트라미션 엑스트라 미션에서는, 그 외와는 조금 색다른 특별한 미션을 즐길 수 있다.다만, 이 미션을 놀기 위해서는, 꽤 엄격한 조건을 클리어 해야 한다. 어느 정도 하지 않으면 엑스트라 미션은 놀 수 없다.차분하게 도전하자. 건담무쌍2 기대지수 b- 흥행지수 b- Source from http://gamelove.tistory.com/1128this post is collect by CC BY license비올리 바로가기","raw":null,"content":null,"categories":[],"tags":[{"name":"비올리 가격","slug":"비올리-가격","permalink":"https://boli.microhow.com/tags/비올리-가격/"}]}]}